<unk>	0
<s>	0
</s>	0
▁e	-0
▁d	-1
▁a	-2
▁p	-3
os	-4
▁c	-5
ra	-6
qu	-7
nt	-8
es	-9
▁s	-10
▁m	-11
as	-12
er	-13
▁n	-14
▁qu	-15
▁de	-16
is	-17
▁t	-18
▁co	-19
▁o	-20
ão	-21
▁que	-22
ar	-23
▁"	-24
do	-25
um	-26
em	-27
▁v	-28
▁f	-29
ent	-30
▁es	-31
or	-32
."	-33
re	-34
in	-35
▁um	-36
ia	-37
am	-38
en	-39
▁com	-40
da	-41
al	-42
an	-43
ic	-44
ro	-45
▁est	-46
im	-47
▁é	-48
de	-49
it	-50
ara	-51
so	-52
▁l	-53
▁se	-54
oc	-55
el	-56
ente	-57
▁em	-58
▁para	-59
▁b	-60
▁uma	-61
▁el	-62
▁po	-63
ta	-64
ocê	-65
▁do	-66
▁não	-67
▁você	-68
▁mu	-69
to	-70
▁g	-71
▁eu	-72
io	-73
▁re	-74
▁h	-75
co	-76
▁no	-77
▁ma	-78
ção	-79
ec	-80
iv	-81
▁as	-82
▁por	-83
il	-84
ida	-85
▁da	-86
se	-87
ando	-88
▁na	-89
gu	-90
▁is	-91
ir	-92
▁fa	-93
▁al	-94
amos	-95
res	-96
sa	-97
▁so	-98
dos	-99
▁con	-100
▁me	-101
▁in	-102
ito	-103
▁des	-104
▁ou	-105
▁su	-106
▁pro	-107
ei	-108
▁os	-109
▁como	-110
emos	-111
ha	-112
go	-113
te	-114
iz	-115
po	-116
ica	-117
us	-118
ul	-119
ri	-120
▁nos	-121
un	-122
▁ent	-123
▁ex	-124
▁to	-125
▁isso	-126
ho	-127
ós	-128
mente	-129
▁mais	-130
ado	-131
ol	-132
▁faz	-133
▁i	-134
ram	-135
▁an	-136
ist	-137
ran	-138
va	-139
esso	-140
▁fo	-141
▁mas	-142
ou	-143
▁j	-144
ões	-145
ab	-146
▁ap	-147
▁pod	-148
ria	-149
▁en	-150
▁nós	-151
ento	-152
▁ser	-153
idade	-154
tra	-155
▁tem	-156
nte	-157
▁ele	-158
▁pesso	-159
▁ver	-160
▁esta	-161
tr	-162
cia	-163
ig	-164
▁pr	-165
▁eles	-166
ma	-167
▁ca	-168
▁per	-169
das	-170
▁muito	-171
bre	-172
pl	-173
▁ac	-174
if	-175
▁mo	-176
▁está	-177
amente	-178
▁aqu	-179
▁ch	-180
ve	-181
que	-182
▁im	-183
▁são	-184
tu	-185
▁sobre	-186
▁cois	-187
▁par	-188
▁ter	-189
▁pessoas	-190
ci	-191
ça	-192
▁dis	-193
inha	-194
mo	-195
ndo	-196
▁então	-197
ca	-198
ens	-199
▁pa	-200
ion	-201
▁tra	-202
endo	-203
et	-204
nto	-205
▁pre	-206
ém	-207
ên	-208
▁esp	-209
▁vocês	-210
vel	-211
▁for	-212
ce	-213
por	-214
▁fazer	-215
ico	-216
ido	-217
mos	-218
almente	-219
▁mes	-220
▁int	-221
▁cont	-222
at	-223
▁quando	-224
eg	-225
▁ao	-226
cont	-227
▁1	-228
ras	-229
ver	-230
▁foi	-231
▁res	-232
▁at	-233
▁r	-234
ções	-235
du	-236
era	-237
gora	-238
▁dos	-239
▁porque	-240
▁anos	-241
ação	-242
▁comp	-243
▁pode	-244
des	-245
ix	-246
▁ve	-247
▁sab	-248
▁diz	-249
▁quer	-250
▁aqui	-251
▁am	-252
dade	-253
então	-254
lh	-255
ag	-256
ais	-257
▁pel	-258
mas	-259
▁era	-260
bal	-261
on	-262
og	-263
ência	-264
ilh	-265
▁mundo	-266
sas	-267
▁ar	-268
▁pe	-269
om	-270
▁ob	-271
▁fal	-272
▁das	-273
eu	-274
▁cons	-275
▁ela	-276
est	-277
▁ass	-278
▁à	-279
▁cer	-280
rar	-281
▁sem	-282
▁coisas	-283
▁estão	-284
▁sua	-285
entes	-286
▁qual	-287
cis	-288
▁todos	-289
▁bem	-290
▁há	-291
▁dif	-292
▁pos	-293
la	-294
▁este	-295
▁ti	-296
▁seu	-297
enas	-298
▁cria	-299
cion	-300
▁á	-301
▁tam	-302
▁isto	-303
gum	-304
ntes	-305
eira	-306
▁lu	-307
▁trabal	-308
pos	-309
bl	-310
end	-311
pa	-312
tar	-313
ina	-314
rio	-315
ias	-316
▁on	-317
tos	-318
▁essa	-319
id	-320
ses	-321
inh	-322
?"	-323
ior	-324
▁inter	-325
▁col	-326
st	-327
eiro	-328
▁algum	-329
▁poder	-330
ur	-331
▁vez	-332
ele	-333
▁precis	-334
imento	-335
bém	-336
nd	-337
▁agora	-338
▁car	-339
le	-340
▁le	-341
je	-342
▁realmente	-343
▁verdade	-344
▁2	-345
contec	-346
▁esse	-347
▁come	-348
ns	-349
orn	-350
▁também	-351
lar	-352
per	-353
▁acontec	-354
00	-355
ço	-356
▁cor	-357
▁prim	-358
ada	-359
▁coisa	-360
udo	-361
ças	-362
▁temos	-363
▁meu	-364
▁minha	-365
iam	-366
ema	-367
▁esc	-368
▁ab	-369
for	-370
▁sim	-371
tura	-372
▁gran	-373
▁algu	-374
▁men	-375
▁muit	-376
▁algo	-377
▁onde	-378
tiv	-379
▁mesmo	-380
av	-381
iver	-382
cul	-383
▁apenas	-384
▁segu	-385
ível	-386
▁disse	-387
▁estava	-388
vol	-389
gar	-390
▁man	-391
▁ra	-392
anto	-393
▁sa	-394
▁ho	-395
aram	-396
▁pens	-397
▁assim	-398
▁vida	-399
▁tran	-400
▁fun	-401
▁outra	-402
▁difer	-403
▁tempo	-404
▁pas	-405
▁un	-406
▁us	-407
▁nes	-408
▁va	-409
▁tr	-410
▁forma	-411
di	-412
▁elas	-413
▁cham	-414
▁tal	-415
quer	-416
pre	-417
icos	-418
elh	-419
▁podem	-420
▁ir	-421
ter	-422
imos	-423
▁trans	-424
me	-425
▁tudo	-426
▁te	-427
▁di	-428
ores	-429
ess	-430
▁nov	-431
indo	-432
amento	-433
ru	-434
▁cas	-435
ela	-436
ân	-437
no	-438
pres	-439
ás	-440
tro	-441
▁♫	-442
▁mos	-443
na	-444
ial	-445
▁fe	-446
▁podemos	-447
▁maior	-448
ês	-449
▁dia	-450
▁estamos	-451
▁du	-452
lu	-453
ja	-454
lo	-455
ita	-456
▁ú	-457
entos	-458
▁até	-459
▁dizer	-460
▁começ	-461
▁pró	-462
tru	-463
porta	-464
ign	-465
ima	-466
▁ro	-467
▁hum	-468
▁cam	-469
les	-470
êm	-471
▁torn	-472
dar	-473
segu	-474
▁vi	-475
rig	-476
icas	-477
▁pou	-478
▁hist	-479
▁sent	-480
pe	-481
és	-482
▁ten	-483
▁pen	-484
▁seus	-485
ista	-486
inda	-487
sos	-488
▁todo	-489
▁cé	-490
ros	-491
▁tipo	-492
▁probl	-493
▁olh	-494
▁vai	-495
con	-496
▁u	-497
▁histó	-498
tas	-499
▁vol	-500
▁sub	-501
dor	-502
▁lá	-503
tros	-504
ib	-505
▁grande	-506
▁human	-507
▁imag	-508
hec	-509
▁entre	-510
▁bas	-511
▁tent	-512
pois	-513
▁melh	-514
▁tec	-515
▁nas	-516
▁lugar	-517
vi	-518
har	-519
▁crian	-520
▁essas	-521
▁ainda	-522
▁part	-523
uma	-524
plo	-525
▁lo	-526
▁encont	-527
▁consegu	-528
▁tinha	-529
tica	-530
▁tão	-531
▁mar	-532
▁esco	-533
▁pequ	-534
za	-535
▁nossa	-536
▁importa	-537
ifica	-538
rios	-539
rias	-540
▁nosso	-541
▁só	-542
▁cada	-543
idades	-544
▁parte	-545
▁pl	-546
▁fu	-547
▁parec	-548
inu	-549
icar	-550
ogia	-551
veis	-552
▁poss	-553
dia	-554
▁pal	-555
▁suas	-556
▁desen	-557
ite	-558
▁alguns	-559
▁inc	-560
▁fiz	-561
aix	-562
▁dire	-563
ís	-564
ceb	-565
ira	-566
ant	-567
▁pelo	-568
▁pela	-569
▁estou	-570
▁sist	-571
▁depois	-572
eles	-573
▁todas	-574
▁vou	-575
▁milh	-576
ios	-577
nol	-578
▁dois	-579
▁fil	-580
▁mor	-581
ju	-582
▁já	-583
▁acho	-584
▁produ	-585
▁vamos	-586
▁simpl	-587
vam	-588
▁esses	-589
▁rec	-590
▁qualquer	-591
▁fin	-592
lt	-593
▁w	-594
▁trabalho	-595
▁or	-596
ero	-597
▁têm	-598
ados	-599
itu	-600
bro	-601
essa	-602
▁gos	-603
▁pra	-604
▁compl	-605
▁pergu	-606
▁tecnol	-607
▁coloc	-608
▁cl	-609
icamente	-610
▁pouco	-611
lher	-612
▁apre	-613
▁ci	-614
▁3	-615
▁melhor	-616
▁vis	-617
▁constru	-618
▁deix	-619
íc	-620
▁estar	-621
▁pequen	-622
br	-623
▁au	-624
ição	-625
ário	-626
▁desco	-627
▁simples	-628
▁k	-629
▁pergunt	-630
▁hoje	-631
▁inv	-632
são	-633
▁quero	-634
▁história	-635
▁mostra	-636
▁algumas	-637
agora	-638
rando	-639
ável	-640
▁proc	-641
▁tiv	-642
erg	-643
▁menos	-644
▁outro	-645
▁atra	-646
ín	-647
▁pu	-648
imo	-649
ici	-650
▁sabe	-651
▁jo	-652
▁la	-653
▁pres	-654
idos	-655
íamos	-656
cer	-657
▁fato	-658
red	-659
▁exem	-660
vez	-661
▁três	-662
▁meio	-663
fe	-664
▁bo	-665
▁ide	-666
▁real	-667
ch	-668
▁tenho	-669
istas	-670
eram	-671
der	-672
ivo	-673
▁vezes	-674
▁pes	-675
ga	-676
▁sal	-677
▁conhec	-678
▁falar	-679
▁exper	-680
itos	-681
▁mé	-682
forma	-683
gua	-684
fer	-685
▁ano	-686
▁obrig	-687
,"	-688
▁crianças	-689
▁funcion	-690
gra	-691
▁plan	-692
tado	-693
▁bom	-694
▁id	-695
▁liv	-696
▁soc	-697
▁outros	-698
▁fazendo	-699
enh	-700
ura	-701
▁prof	-702
esse	-703
▁mulher	-704
▁sign	-705
▁lon	-706
▁mim	-707
▁cent	-708
bem	-709
▁talvez	-710
emas	-711
fr	-712
▁outras	-713
▁ju	-714
▁disso	-715
▁capa	-716
inho	-717
par	-718
▁problema	-719
▁lev	-720
▁aprend	-721
▁antes	-722
▁sistema	-723
ular	-724
▁muda	-725
port	-726
▁entend	-727
cias	-728
▁ind	-729
▁cheg	-730
▁exist	-731
inar	-732
▁ad	-733
▁nossos	-734
▁aju	-735
▁certo	-736
ass	-737
▁inf	-738
▁espec	-739
▁comun	-740
▁gra	-741
▁importante	-742
unca	-743
eta	-744
▁toda	-745
▁dar	-746
ex	-747
você	-748
▁muitas	-749
▁pol	-750
▁significa	-751
▁quest	-752
▁sempre	-753
▁desenvol	-754
tal	-755
▁primeira	-756
▁hom	-757
tor	-758
▁últ	-759
▁nunca	-760
ing	-761
▁lh	-762
▁duas	-763
▁acred	-764
▁exemplo	-765
igo	-766
ora	-767
▁próp	-768
ingu	-769
▁maneira	-770
laro	-771
▁muitos	-772
▁ins	-773
▁diferentes	-774
▁atrav	-775
▁go	-776
▁tecnologia	-777
cos	-778
▁alguém	-779
▁ó	-780
▁estu	-781
▁cres	-782
jet	-783
▁pensar	-784
ilidade	-785
▁gu	-786
iu	-787
▁foram	-788
▁poderia	-789
itar	-790
▁dent	-791
▁gen	-792
▁sé	-793
▁nada	-794
▁primeiro	-795
▁hav	-796
ie	-797
▁mom	-798
▁5	-799
▁novo	-800
▁cére	-801
▁interessa	-802
pt	-803
isso	-804
▁dev	-805
▁neg	-806
gem	-807
▁gera	-808
ôn	-809
iste	-810
rado	-811
▁espa	-812
▁vo	-813
▁rel	-814
▁viv	-815
▁ant	-816
▁amb	-817
ano	-818
emente	-819
las	-820
entar	-821
▁cara	-822
eb	-823
▁peg	-824
▁claro	-825
▁br	-826
▁atr	-827
▁and	-828
▁energ	-829
car	-830
▁econ	-831
▁perm	-832
pon	-833
▁sou	-834
iros	-835
para	-836
▁ru	-837
▁água	-838
tamente	-839
▁cr	-840
▁lado	-841
qui	-842
▁dentro	-843
adas	-844
▁compu	-845
pera	-846
▁mil	-847
▁atrás	-848
cri	-849
ús	-850
dio	-851
ários	-852
▁próx	-853
▁,	-854
▁nor	-855
▁má	-856
▁4	-857
▁mã	-858
▁cri	-859
ac	-860
▁er	-861
▁seja	-862
▁nova	-863
▁univer	-864
▁pessoa	-865
▁às	-866
este	-867
ide	-868
▁através	-869
gan	-870
▁nossas	-871
cial	-872
▁los	-873
▁quanto	-874
▁usar	-875
▁trabalh	-876
jeto	-877
▁aos	-878
▁obrigado	-879
ral	-880
til	-881
▁precisamos	-882
▁ag	-883
..	-884
▁estas	-885
▁med	-886
000	-887
▁nú	-888
agem	-889
ana	-890
▁informa	-891
▁casa	-892
nós	-893
tes	-894
▁quem	-895
▁energia	-896
▁10	-897
▁19	-898
▁sabem	-899
enta	-900
▁alguma	-901
▁reg	-902
▁sur	-903
▁dever	-904
▁conf	-905
quanto	-906
ino	-907
ismo	-908
fici	-909
▁20	-910
▁si	-911
▁milhões	-912
oso	-913
aria	-914
▁super	-915
▁cérebro	-916
▁fam	-917
▁fic	-918
tico	-919
▁val	-920
▁momento	-921
não	-922
vamos	-923
anh	-924
quando	-925
ntos	-926
iva	-927
quis	-928
volu	-929
▁cul	-930
ença	-931
▁havia	-932
▁passa	-933
▁núm	-934
▁cu	-935
▁terra	-936
▁vão	-937
▁deles	-938
▁ún	-939
▁cin	-940
atro	-941
▁acontece	-942
▁talk	-943
▁cerca	-944
▁criar	-945
▁anim	-946
lares	-947
com	-948
▁seria	-949
ase	-950
▁av	-951
▁mesma	-952
▁meus	-953
▁ponto	-954
cript	-955
elho	-956
izar	-957
▁num	-958
▁prog	-959
tit	-960
▁cab	-961
▁gru	-962
ad	-963
▁mer	-964
▁dados	-965
aixo	-966
titles	-967
▁subtitles	-968
▁transcript	-969
ilo	-970
íveis	-971
ser	-972
▁precisa	-973
cional	-974
mar	-975
▁estes	-976
▁volta	-977
culo	-978
ração	-979
▁apar	-980
▁dó	-981
▁idé	-982
▁af	-983
▁ví	-984
▁mús	-985
vimento	-986
▁pla	-987
velmente	-988
▁rep	-989
▁acab	-990
▁eram	-991
ização	-992
▁fora	-993
lul	-994
▁palav	-995
▁sendo	-996
▁diferente	-997
▁ideia	-998
▁mulheres	-999
▁mostrar	-1000
inas	-1001
cor	-1002
▁fel	-1003
▁áre	-1004
▁contra	-1005
jo	-1006
▁existe	-1007
▁será	-1008
ramos	-1009
▁futu	-1010
▁quais	-1011
oca	-1012
▁ol	-1013
▁estavam	-1014
▁perceb	-1015
▁incr	-1016
ted	-1017
assim	-1018
anç	-1019
ador	-1020
ecess	-1021
óg	-1022
▁pesquis	-1023
▁loc	-1024
inhas	-1025
▁polí	-1026
ge	-1027
tante	-1028
▁continu	-1029
▁foto	-1030
▁ted	-1031
▁dist	-1032
▁contro	-1033
cas	-1034
▁pass	-1035
rá	-1036
▁parece	-1037
iol	-1038
▁sei	-1039
▁desa	-1040
▁olhar	-1041
▁gostar	-1042
▁feito	-1043
iais	-1044
nos	-1045
nta	-1046
nça	-1047
rei	-1048
son	-1049
▁mat	-1050
▁vê	-1051
▁jog	-1052
ares	-1053
▁neste	-1054
▁prova	-1055
▁posso	-1056
▁luz	-1057
▁raz	-1058
▁necess	-1059
elas	-1060
▁fer	-1061
▁capaz	-1062
▁empres	-1063
inheiro	-1064
.000	-1065
▁nenh	-1066
▁espaço	-1067
sei	-1068
duz	-1069
▁problemas	-1070
ências	-1071
▁chamado	-1072
▁quant	-1073
▁ev	-1074
...	-1075
▁mal	-1076
▁começar	-1077
▁quatro	-1078
usa	-1079
▁dólares	-1080
ber	-1081
▁dinheiro	-1082
osa	-1083
entemente	-1084
▁país	-1085
▁somos	-1086
âm	-1087
▁numa	-1088
rança	-1089
▁.	-1090
▁organ	-1091
▁futuro	-1092
adores	-1093
▁escre	-1094
ório	-1095
▁existem	-1096
▁art	-1097
▁lem	-1098
imentos	-1099
▁design	-1100
ental	-1101
▁projeto	-1102
▁ban	-1103
▁sol	-1104
tiva	-1105
▁enquanto	-1106
ust	-1107
ine	-1108
▁descobr	-1109
▁grandes	-1110
▁célul	-1111
ços	-1112
▁corpo	-1113
▁gover	-1114
▁maioria	-1115
▁prin	-1116
iga	-1117
▁."	-1118
anos	-1119
ital	-1120
▁modo	-1121
pul	-1122
eiras	-1123
▁ambi	-1124
▁quase	-1125
íl	-1126
var	-1127
íf	-1128
▁econom	-1129
jam	-1130
esta	-1131
▁nem	-1132
▁fr	-1133
▁questão	-1134
▁fez	-1135
▁apres	-1136
▁cal	-1137
▁rá	-1138
▁cient	-1139
ância	-1140
▁ouv	-1141
▁mode	-1142
áveis	-1143
▁lhes	-1144
▁computa	-1145
▁fazem	-1146
▁z	-1147
▁aí	-1148
▁expl	-1149
ião	-1150
cie	-1151
▁í	-1152
erra	-1153
▁espé	-1154
▁obser	-1155
▁experi	-1156
▁leva	-1157
▁mudar	-1158
amentos	-1159
íses	-1160
▁che	-1161
▁dias	-1162
▁entender	-1163
ício	-1164
▁países	-1165
▁compar	-1166
▁respos	-1167
ven	-1168
▁resul	-1169
▁usa	-1170
idas	-1171
igos	-1172
▁base	-1173
rada	-1174
▁bar	-1175
▁tro	-1176
▁simplesmente	-1177
ér	-1178
ática	-1179
rante	-1180
▁sido	-1181
ícil	-1182
▁def	-1183
ende	-1184
▁prop	-1185
elo	-1186
via	-1187
▁difícil	-1188
▁provavelmente	-1189
rib	-1190
▁produz	-1191
fa	-1192
▁200	-1193
▁informação	-1194
ária	-1195
ôm	-1196
▁apro	-1197
▁saber	-1198
▁glo	-1199
vor	-1200
▁inst	-1201
▁penso	-1202
▁número	-1203
frica	-1204
▁sabemos	-1205
▁fos	-1206
▁ficar	-1207
▁lim	-1208
▁cresc	-1209
iar	-1210
▁causa	-1211
▁boa	-1212
dores	-1213
▁fui	-1214
▁famíl	-1215
▁cinco	-1216
▁tentar	-1217
▁encontrar	-1218
cios	-1219
▁ens	-1220
▁bilh	-1221
▁program	-1222
▁aconteceu	-1223
▁6	-1224
▁edu	-1225
▁ado	-1226
▁ha	-1227
▁aum	-1228
he	-1229
▁ok	-1230
min	-1231
úbl	-1232
ndia	-1233
▁final	-1234
▁amer	-1235
▁receb	-1236
nda	-1237
▁cidade	-1238
▁conver	-1239
▁naqu	-1240
▁gostaria	-1241
▁homem	-1242
▁áfrica	-1243
▁interessante	-1244
▁inte	-1245
▁dir	-1246
▁via	-1247
▁comb	-1248
▁minu	-1249
▁humanos	-1250
ut	-1251
árias	-1252
▁deci	-1253
net	-1254
▁mic	-1255
▁especial	-1256
▁cir	-1257
▁acontecendo	-1258
dr	-1259
▁hab	-1260
▁tentando	-1261
anha	-1262
▁possível	-1263
▁las	-1264
▁tar	-1265
▁fá	-1266
tivo	-1267
▁queria	-1268
▁diver	-1269
be	-1270
▁usando	-1271
▁gar	-1272
▁saú	-1273
pec	-1274
▁cur	-1275
▁rob	-1276
cado	-1277
▁cap	-1278
▁vir	-1279
▁americ	-1280
▁ali	-1281
▁corre	-1282
▁can	-1283
hamos	-1284
▁mant	-1285
mes	-1286
estra	-1287
▁música	-1288
ne	-1289
▁saúde	-1290
▁idéia	-1291
▁prote	-1292
▁estados	-1293
cre	-1294
▁cus	-1295
▁públ	-1296
▁processo	-1297
ím	-1298
icidade	-1299
cio	-1300
▁ráp	-1301
▁caso	-1302
▁aquele	-1303
▁bon	-1304
inguém	-1305
▁escola	-1306
cil	-1307
▁frente	-1308
▁planeta	-1309
dam	-1310
▁grupo	-1311
▁pequeno	-1312
▁mol	-1313
ecer	-1314
▁dessa	-1315
▁durante	-1316
▁méd	-1317
▁9	-1318
▁leg	-1319
▁máqu	-1320
▁extra	-1321
encial	-1322
▁evolu	-1323
lmente	-1324
▁cos	-1325
semos	-1326
▁auto	-1327
▁exat	-1328
▁pois	-1329
▁emb	-1330
▁sen	-1331
▁intel	-1332
▁aquela	-1333
▁y	-1334
▁mãe	-1335
ivos	-1336
icion	-1337
▁complet	-1338
sem	-1339
▁jov	-1340
inham	-1341
ilha	-1342
ações	-1343
iedade	-1344
ture	-1345
▁escr	-1346
▁lib	-1347
▁fl	-1348
▁dem	-1349
▁tanto	-1350
▁ninguém	-1351
▁je	-1352
▁mara	-1353
▁cento	-1354
▁células	-1355
▁lugares	-1356
itas	-1357
▁dig	-1358
▁mem	-1359
▁not	-1360
abora	-1361
▁exatamente	-1362
▁deus	-1363
▁livro	-1364
▁desse	-1365
▁somente	-1366
▁8	-1367
▁guerra	-1368
▁nature	-1369
ip	-1370
bo	-1371
vo	-1372
tados	-1373
isto	-1374
▁sin	-1375
▁tipos	-1376
▁comec	-1377
ilhos	-1378
▁resol	-1379
▁rela	-1380
como	-1381
enção	-1382
pr	-1383
▁feliz	-1384
▁construir	-1385
ticos	-1386
▁natureza	-1387
▁nesse	-1388
▁educa	-1389
▁marav	-1390
▁criança	-1391
▁cabe	-1392
ást	-1393
▁vem	-1394
▁colocar	-1395
▁falando	-1396
▁ciência	-1397
íst	-1398
▁mater	-1399
tam	-1400
▁fi	-1401
anho	-1402
ficiente	-1403
cip	-1404
ntas	-1405
▁pequena	-1406
tou	-1407
▁desde	-1408
▁global	-1409
▁resposta	-1410
▁ta	-1411
▁dessas	-1412
▁chegar	-1413
▁longo	-1414
fia	-1415
▁paci	-1416
▁dele	-1417
▁fica	-1418
▁trabalhar	-1419
▁internet	-1420
ti	-1421
rie	-1422
▁pegar	-1423
▁ing	-1424
▁padr	-1425
▁conta	-1426
ribu	-1427
▁atu	-1428
▁sala	-1429
leo	-1430
▁ajuda	-1431
▁traz	-1432
▁basicamente	-1433
▁deve	-1434
▁conec	-1435
▁computador	-1436
eiros	-1437
▁vemos	-1438
▁tre	-1439
▁estuda	-1440
▁funciona	-1441
▁carro	-1442
▁nesta	-1443
▁desses	-1444
▁tornar	-1445
▁cân	-1446
▁profun	-1447
▁empre	-1448
▁completamente	-1449
bra	-1450
▁meses	-1451
▁tele	-1452
▁experiência	-1453
▁oce	-1454
ham	-1455
▁brin	-1456
ocu	-1457
tando	-1458
▁local	-1459
▁50	-1460
▁câncer	-1461
▁tinham	-1462
▁fís	-1463
▁desta	-1464
ual	-1465
▁gas	-1466
▁ped	-1467
▁estru	-1468
▁bastante	-1469
▁acontecer	-1470
gue	-1471
sion	-1472
▁razão	-1473
▁humano	-1474
▁mudança	-1475
▁30	-1476
▁quis	-1477
▁fazemos	-1478
▁conseguir	-1479
iram	-1480
▁rem	-1481
turas	-1482
▁daqu	-1483
▁objet	-1484
ba	-1485
óp	-1486
ord	-1487
▁ref	-1488
culos	-1489
▁15	-1490
▁enor	-1491
▁natura	-1492
▁vidas	-1493
▁fra	-1494
▁cultura	-1495
▁passado	-1496
▁fosse	-1497
▁segundo	-1498
▁pergunta	-1499
▁pais	-1500
▁gente	-1501
▁permit	-1502
▁preocu	-1503
▁arte	-1504
▁área	-1505
▁contar	-1506
porque	-1507
rou	-1508
▁solu	-1509
▁ép	-1510
▁caminho	-1511
▁favor	-1512
▁animais	-1513
▁comecei	-1514
▁pensa	-1515
▁novas	-1516
▁meta	-1517
▁víde	-1518
▁universo	-1519
ór	-1520
▁deveria	-1521
pend	-1522
▁escal	-1523
▁unidos	-1524
▁fizemos	-1525
ece	-1526
▁100	-1527
vação	-1528
▁negó	-1529
vis	-1530
inhos	-1531
ól	-1532
▁ajudar	-1533
▁bilhões	-1534
▁trabalhando	-1535
ança	-1536
▁chamada	-1537
▁neu	-1538
▁projet	-1539
▁bol	-1540
▁minutos	-1541
▁imagem	-1542
▁mont	-1543
ris	-1544
▁ativ	-1545
▁delas	-1546
elha	-1547
ins	-1548
icação	-1549
▁aqueles	-1550
▁terr	-1551
ál	-1552
▁explo	-1553
▁única	-1554
▁palavras	-1555
fí	-1556
▁fre	-1557
▁força	-1558
▁porta	-1559
▁eng	-1560
▁novamente	-1561
▁san	-1562
▁profess	-1563
▁envol	-1564
▁estiv	-1565
▁nisso	-1566
▁pai	-1567
▁ne	-1568
▁invest	-1569
▁arqu	-1570
icular	-1571
▁complex	-1572
▁ino	-1573
▁redor	-1574
▁compart	-1575
quei	-1576
▁x	-1577
inos	-1578
▁índia	-1579
▁repres	-1580
▁univers	-1581
enças	-1582
▁bus	-1583
▁comport	-1584
bri	-1585
ula	-1586
▁dese	-1587
▁noite	-1588
▁nível	-1589
▁incrível	-1590
ton	-1591
▁gal	-1592
▁seis	-1593
izado	-1594
▁conc	-1595
damente	-1596
▁ven	-1597
▁muita	-1598
tec	-1599
▁dá	-1600
▁bat	-1601
▁far	-1602
▁princip	-1603
▁div	-1604
▁visão	-1605
▁ambiente	-1606
ória	-1607
▁pap	-1608
ticas	-1609
▁cima	-1610
▁indiv	-1611
▁família	-1612
▁descobrir	-1613
ger	-1614
▁época	-1615
▁desenvolvimento	-1616
▁test	-1617
int	-1618
▁deste	-1619
▁nessa	-1620
▁pensei	-1621
anas	-1622
form	-1623
▁som	-1624
pid	-1625
▁il	-1626
▁form	-1627
ok	-1628
▁nome	-1629
▁acredito	-1630
▁social	-1631
▁fim	-1632
▁horas	-1633
▁aprender	-1634
▁estran	-1635
▁ferram	-1636
▁queremos	-1637
▁compartilh	-1638
feito	-1639
▁esqu	-1640
▁respo	-1641
▁últimos	-1642
▁jorn	-1643
▁dim	-1644
▁aber	-1645
▁linha	-1646
▁intelig	-1647
gos	-1648
▁nu	-1649
▁comida	-1650
ivamente	-1651
asse	-1652
▁most	-1653
▁equi	-1654
pen	-1655
portun	-1656
▁ba	-1657
oria	-1658
xo	-1659
cu	-1660
▁histórias	-1661
cada	-1662
conhec	-1663
▁governo	-1664
▁mov	-1665
entação	-1666
and	-1667
▁dizendo	-1668
▁oportun	-1669
té	-1670
▁jeito	-1671
▁sof	-1672
▁estado	-1673
▁mercado	-1674
há	-1675
▁apo	-1676
▁homens	-1677
fo	-1678
▁sentido	-1679
▁pesquisa	-1680
gas	-1681
▁extr	-1682
nas	-1683
▁lig	-1684
▁cabeça	-1685
▁espera	-1686
▁termos	-1687
▁fala	-1688
▁modelo	-1689
▁rápido	-1690
▁beb	-1691
▁min	-1692
▁mão	-1693
▁baixo	-1694
icul	-1695
▁popul	-1696
▁hora	-1697
▁comunidade	-1698
▁ge	-1699
▁dizem	-1700
▁bal	-1701
▁dé	-1702
ições	-1703
▁norm	-1704
▁flu	-1705
▁robô	-1706
▁exc	-1707
▁pré	-1708
▁lhe	-1709
▁tive	-1710
▁levar	-1711
▁nenhum	-1712
▁ben	-1713
▁procu	-1714
ãos	-1715
▁rede	-1716
▁humana	-1717
▁começou	-1718
▁milhares	-1719
pas	-1720
▁quad	-1721
▁pelos	-1722
▁sociedade	-1723
▁imagin	-1724
▁ed	-1725
▁além	-1726
▁mente	-1727
▁economia	-1728
▁suficiente	-1729
▁uso	-1730
▁passo	-1731
▁respe	-1732
▁querem	-1733
▁educação	-1734
▁lí	-1735
▁desaf	-1736
▁particular	-1737
brar	-1738
▁equ	-1739
ender	-1740
▁espe	-1741
▁jogo	-1742
▁ris	-1743
tores	-1744
▁realidade	-1745
pira	-1746
▁indo	-1747
▁filme	-1748
▁diferença	-1749
ance	-1750
▁apl	-1751
▁aquilo	-1752
▁capazes	-1753
ráf	-1754
▁melhores	-1755
mais	-1756
▁uns	-1757
▁toc	-1758
▁demo	-1759
▁cha	-1760
▁conte	-1761
▁papel	-1762
▁centro	-1763
▁formas	-1764
tivos	-1765
▁comum	-1766
avam	-1767
▁sor	-1768
▁util	-1769
▁idade	-1770
▁situ	-1771
▁matem	-1772
▁começa	-1773
▁conside	-1774
▁lit	-1775
▁suc	-1776
▁impres	-1777
▁tom	-1778
▁imagens	-1779
▁defin	-1780
▁século	-1781
▁próprio	-1782
▁ót	-1783
teza	-1784
▁disc	-1785
sar	-1786
▁perto	-1787
▁partes	-1788
▁mund	-1789
▁máquina	-1790
▁palestra	-1791
ntar	-1792
▁após	-1793
▁fran	-1794
▁próximo	-1795
▁foc	-1796
fon	-1797
tró	-1798
íp	-1799
urg	-1800
▁olhos	-1801
▁garo	-1802
▁espécie	-1803
rer	-1804
▁amigos	-1805
▁esquer	-1806
▁assist	-1807
0,	-1808
▁relação	-1809
iro	-1810
deira	-1811
encia	-1812
▁ocor	-1813
▁fácil	-1814
▁voltar	-1815
ub	-1816
▁olha	-1817
▁própria	-1818
▁ja	-1819
ea	-1820
has	-1821
▁imaginar	-1822
▁certa	-1823
▁comer	-1824
ific	-1825
▁mesmos	-1826
▁tamanho	-1827
▁pensamos	-1828
▁capac	-1829
▁orig	-1830
imas	-1831
tório	-1832
▁pot	-1833
▁ár	-1834
tamento	-1835
▁minhas	-1836
▁precisam	-1837
▁aprox	-1838
nças	-1839
▁sul	-1840
vocês	-1841
▁ideias	-1842
▁controle	-1843
▁filhos	-1844
▁passar	-1845
gn	-1846
▁op	-1847
▁segunda	-1848
▁construí	-1849
rais	-1850
▁der	-1851
idar	-1852
▁china	-1853
▁vídeo	-1854
▁ret	-1855
▁disseram	-1856
▁preciso	-1857
▁recur	-1858
▁institu	-1859
▁biol	-1860
▁consum	-1861
▁várias	-1862
▁amor	-1863
▁trabalha	-1864
▁estrutura	-1865
▁labora	-1866
▁fizeram	-1867
issão	-1868
▁ps	-1869
▁deixar	-1870
▁tivemos	-1871
tamos	-1872
▁relacion	-1873
▁az	-1874
▁son	-1875
▁alun	-1876
war	-1877
▁euro	-1878
▁descobri	-1879
eros	-1880
▁ouvi	-1881
▁dor	-1882
▁dela	-1883
▁norte	-1884
▁sentir	-1885
xto	-1886
▁sob	-1887
▁enorme	-1888
▁nenhuma	-1889
ançar	-1890
▁viver	-1891
tadores	-1892
▁palavra	-1893
▁maravilh	-1894
dem	-1895
ill	-1896
▁sistemas	-1897
▁certeza	-1898
▁estre	-1899
▁mundial	-1900
▁hos	-1901
▁movimento	-1902
▁resultado	-1903
▁hor	-1904
▁sucesso	-1905
▁eua	-1906
▁teve	-1907
▁mensa	-1908
▁acor	-1909
▁consegue	-1910
ág	-1911
▁18	-1912
entas	-1913
itivo	-1914
▁frequ	-1915
▁sobrev	-1916
▁empresa	-1917
▁escala	-1918
▁maiores	-1919
▁quar	-1920
tre	-1921
▁conce	-1922
▁direção	-1923
▁escu	-1924
▁campo	-1925
▁pensando	-1926
cies	-1927
▁filho	-1928
▁segurança	-1929
pac	-1930
▁pare	-1931
▁eletr	-1932
▁valor	-1933
ud	-1934
▁publ	-1935
ificar	-1936
▁inic	-1937
▁finalmente	-1938
▁terc	-1939
▁viol	-1940
▁pudes	-1941
▁público	-1942
pidamente	-1943
bros	-1944
▁gan	-1945
▁invés	-1946
▁servi	-1947
gens	-1948
▁decis	-1949
▁dispos	-1950
▁carre	-1951
▁torna	-1952
▁superfí	-1953
▁pequenos	-1954
ama	-1955
▁alim	-1956
▁bran	-1957
▁tornou	-1958
▁respeito	-1959
ivel	-1960
▁democ	-1961
▁teria	-1962
▁áreas	-1963
▁conven	-1964
▁partir	-1965
▁tant	-1966
▁atenção	-1967
▁começamos	-1968
▁crescimento	-1969
▁reconhec	-1970
▁12	-1971
ante	-1972
vida	-1973
ávamos	-1974
▁monte	-1975
▁extrem	-1976
▁juntos	-1977
cid	-1978
▁semana	-1979
▁conhecimento	-1980
▁podia	-1981
▁surpre	-1982
ers	-1983
▁baix	-1984
▁oceano	-1985
úst	-1986
▁cel	-1987
▁decidi	-1988
▁notí	-1989
▁fundo	-1990
▁lingu	-1991
▁população	-1992
eix	-1993
ivas	-1994
ênio	-1995
▁escolh	-1996
▁acredit	-1997
▁rapidamente	-1998
ixa	-1999
ídu	-2000
▁ur	-2001
▁tenha	-2002
los	-2003
▁único	-2004
ime	-2005
éria	-2006
▁bra	-2007
▁sabia	-2008
▁doença	-2009
dição	-2010
th	-2011
▁sair	-2012
▁prov	-2013
ilidades	-2014
guei	-2015
▁hou	-2016
▁litera	-2017
▁poderiam	-2018
▁ingl	-2019
▁último	-2020
▁praz	-2021
tem	-2022
▁olhando	-2023
▁cidades	-2024
icado	-2025
ética	-2026
▁possa	-2027
▁próxima	-2028
rem	-2029
tação	-2030
▁pelas	-2031
▁medida	-2032
▁política	-2033
▁alta	-2034
▁pers	-2035
▁fotos	-2036
▁ident	-2037
▁cre	-2038
▁mãos	-2039
▁quantidade	-2040
▁bl	-2041
▁sete	-2042
▁haver	-2043
▁sinto	-2044
▁consci	-2045
▁metade	-2046
hos	-2047
ise	-2048
▁expres	-2049
▁40	-2050
▁poderíamos	-2051
▁ouvir	-2052
▁irm	-2053
ogias	-2054
▁mist	-2055
▁sust	-2056
▁longe	-2057
▁natural	-2058
▁alc	-2059
▁ofer	-2060
▁peda	-2061
▁econôm	-2062
▁jovens	-2063
▁vários	-2064
lam	-2065
▁anal	-2066
▁inclu	-2067
▁programa	-2068
▁finan	-2069
▁mí	-2070
▁bac	-2071
dades	-2072
▁compre	-2073
▁quiser	-2074
gou	-2075
▁livros	-2076
▁person	-2077
▁capacidade	-2078
▁alto	-2079
▁ating	-2080
▁tarde	-2081
▁padrão	-2082
▁revolu	-2083
dou	-2084
▁trás	-2085
▁oportunidade	-2086
▁comportamento	-2087
nde	-2088
ivil	-2089
▁ata	-2090
▁peix	-2091
▁verm	-2092
▁ros	-2093
▁legal	-2094
▁estudo	-2095
prim	-2096
▁irá	-2097
entais	-2098
tróleo	-2099
▁partici	-2100
▁morre	-2101
▁petróleo	-2102
cep	-2103
étr	-2104
▁bi	-2105
anda	-2106
talmente	-2107
▁laboratório	-2108
▁fotogra	-2109
▁telefon	-2110
vido	-2111
▁cru	-2112
▁voz	-2113
▁tend	-2114
▁morte	-2115
▁errado	-2116
▁25	-2117
sões	-2118
▁ess	-2119
▁medo	-2120
▁quím	-2121
▁série	-2122
▁intera	-2123
▁última	-2124
ron	-2125
culas	-2126
▁doenças	-2127
▁encontra	-2128
▁recursos	-2129
▁var	-2130
ck	-2131
etas	-2132
▁veio	-2133
▁cuida	-2134
▁questões	-2135
▁impac	-2136
ínhamos	-2137
▁início	-2138
▁estávamos	-2139
dições	-2140
▁dirig	-2141
▁fundam	-2142
▁metros	-2143
▁empresas	-2144
lha	-2145
▁igu	-2146
▁custo	-2147
▁fazê	-2148
▁pequenas	-2149
▁superfície	-2150
veu	-2151
▁respon	-2152
▁totalmente	-2153
aqui	-2154
duzir	-2155
▁possu	-2156
▁carros	-2157
pro	-2158
ensão	-2159
idente	-2160
▁moder	-2161
▁medic	-2162
portanto	-2163
▁situação	-2164
▁ferramentas	-2165
até	-2166
▁quão	-2167
▁impos	-2168
▁manter	-2169
▁logo	-2170
ivelmente	-2171
▁dispon	-2172
▁devemos	-2173
▁centenas	-2174
▁espécies	-2175
▁obrigada	-2176
▁computadores	-2177
▁lar	-2178
▁estra	-2179
▁semanas	-2180
▁mudanças	-2181
hã	-2182
col	-2183
▁massa	-2184
ío	-2185
val	-2186
▁coração	-2187
▁pessoal	-2188
▁esquerda	-2189
▁sens	-2190
▁pobre	-2191
▁comigo	-2192
▁melho	-2193
▁compara	-2194
ífico	-2195
▁manhã	-2196
▁possib	-2197
dios	-2198
▁novos	-2199
▁pontos	-2200
éc	-2201
▁dom	-2202
▁tecnologias	-2203
▁teoria	-2204
ten	-2205
▁abso	-2206
cionais	-2207
▁cirurg	-2208
▁entrar	-2209
▁resolver	-2210
▁tínhamos	-2211
inal	-2212
▁dna	-2213
▁reun	-2214
ástico	-2215
▁indúst	-2216
bilidade	-2217
▁descober	-2218
▁extraord	-2219
▁cientistas	-2220
dei	-2221
▁continuar	-2222
íg	-2223
▁vel	-2224
▁impl	-2225
▁devem	-2226
▁linguagem	-2227
▁mult	-2228
▁relig	-2229
▁escrever	-2230
▁indivídu	-2231
▁dez	-2232
essem	-2233
tivas	-2234
ferência	-2235
plos	-2236
▁perío	-2237
▁absolu	-2238
▁tivesse	-2239
ites	-2240
▁abor	-2241
▁deter	-2242
▁naquele	-2243
▁chamamos	-2244
cle	-2245
▁bio	-2246
▁asso	-2247
▁segui	-2248
▁companh	-2249
man	-2250
▁daí	-2251
▁gol	-2252
▁hosp	-2253
▁pacientes	-2254
▁có	-2255
▁gr	-2256
▁olho	-2257
▁ori	-2258
▁liber	-2259
jar	-2260
▁mídia	-2261
▁material	-2262
bon	-2263
▁et	-2264
▁pág	-2265
ativa	-2266
▁escrit	-2267
▁ler	-2268
▁opera	-2269
▁tomar	-2270
cina	-2271
▁acha	-2272
▁sequ	-2273
▁solução	-2274
usão	-2275
érica	-2276
▁vista	-2277
▁respond	-2278
éssemos	-2279
▁importantes	-2280
mit	-2281
▁deu	-2282
▁mec	-2283
▁interna	-2284
ít	-2285
bol	-2286
iza	-2287
écn	-2288
▁ce	-2289
▁bás	-2290
▁mon	-2291
▁técn	-2292
▁média	-2293
▁alunos	-2294
▁visual	-2295
▁surpreend	-2296
pi	-2297
ps	-2298
ático	-2299
▁fant	-2300
comp	-2301
enda	-2302
esar	-2303
ront	-2304
▁conju	-2305
tó	-2306
ena	-2307
▁jam	-2308
▁faço	-2309
▁dro	-2310
▁desafio	-2311
▁direita	-2312
▁portanto	-2313
▁arma	-2314
▁levou	-2315
▁líder	-2316
▁vendo	-2317
▁espero	-2318
▁celular	-2319
▁geração	-2320
erv	-2321
▁hon	-2322
▁jan	-2323
▁destru	-2324
ik	-2325
aixão	-2326
▁assu	-2327
▁fiquei	-2328
▁democra	-2329
▁evolução	-2330
▁compaixão	-2331
xa	-2332
ork	-2333
▁ef	-2334
ósito	-2335
▁boas	-2336
▁cost	-2337
▁serem	-2338
▁usamos	-2339
tividade	-2340
▁resultados	-2341
ixo	-2342
▁ace	-2343
ional	-2344
▁bene	-2345
▁fomos	-2346
▁jovem	-2347
▁compet	-2348
▁naquela	-2349
▁doc	-2350
▁amar	-2351
▁ensin	-2352
▁transform	-2353
▁matemática	-2354
elhos	-2355
▁remo	-2356
entando	-2357
▁separa	-2358
▁arquite	-2359
▁fas	-2360
▁gráf	-2361
▁colet	-2362
▁ficou	-2363
ila	-2364
çam	-2365
iões	-2366
▁idéias	-2367
▁produtos	-2368
vio	-2369
▁avi	-2370
▁tor	-2371
▁pior	-2372
▁geral	-2373
tada	-2374
▁flores	-2375
rb	-2376
▁agr	-2377
▁lín	-2378
▁bara	-2379
▁verde	-2380
eliz	-2381
▁veloc	-2382
▁começo	-2383
▁experim	-2384
▁maneiras	-2385
▁negócios	-2386
edia	-2387
ógica	-2388
▁resto	-2389
▁grupos	-2390
▁ocorre	-2391
▁tri	-2392
vendo	-2393
▁ruim	-2394
▁direito	-2395
ír	-2396
ques	-2397
▁pul	-2398
izados	-2399
▁espal	-2400
▁regras	-2401
▁compartilhar	-2402
▁estudantes	-2403
pia	-2404
fera	-2405
▁lou	-2406
▁azul	-2407
▁pint	-2408
▁topo	-2409
▁fec	-2410
▁efeito	-2411
▁sociais	-2412
▁perguntar	-2413
cons	-2414
▁tur	-2415
▁oito	-2416
▁animal	-2417
▁diminu	-2418
▁projetos	-2419
hn	-2420
▁har	-2421
▁chin	-2422
▁acesso	-2423
▁certamente	-2424
rom	-2425
ndos	-2426
▁ocid	-2427
▁surg	-2428
▁coleg	-2429
▁gosto	-2430
viamente	-2431
▁primeiros	-2432
▁conseguimos	-2433
gio	-2434
ical	-2435
▁dec	-2436
▁parar	-2437
▁princ	-2438
▁diante	-2439
▁aproxima	-2440
esa	-2441
▁cli	-2442
▁digo	-2443
▁extraordin	-2444
demos	-2445
▁comprar	-2446
▁mapa	-2447
▁ótimo	-2448
▁europa	-2449
▁período	-2450
▁começando	-2451
▁oh	-2452
▁detal	-2453
▁americanos	-2454
▁estim	-2455
▁distribu	-2456
▁informações	-2457
nia	-2458
▁sejam	-2459
▁desejo	-2460
▁começaram	-2461
▁potencial	-2462
▁felicidade	-2463
tá	-2464
rus	-2465
▁emp	-2466
istão	-2467
▁física	-2468
vem	-2469
▁web	-2470
▁iria	-2471
▁prat	-2472
▁divert	-2473
fic	-2474
quero	-2475
▁achar	-2476
▁escolas	-2477
▁literalmente	-2478
▁universidade	-2479
▁números	-2480
ts	-2481
idro	-2482
▁abr	-2483
▁enc	-2484
▁produto	-2485
▁inovação	-2486
▁lidar	-2487
▁relat	-2488
▁resta	-2489
vid	-2490
▁lin	-2491
estas	-2492
▁amigo	-2493
▁descre	-2494
▁habilidade	-2495
▁ri	-2496
digo	-2497
▁her	-2498
▁américa	-2499
ído	-2500
▁zero	-2501
▁funcionar	-2502
▁professores	-2503
çar	-2504
▁bre	-2505
izada	-2506
▁corr	-2507
▁term	-2508
▁locais	-2509
▁princíp	-2510
cha	-2511
fric	-2512
▁exp	-2513
▁andar	-2514
▁verão	-2515
ía	-2516
eria	-2517
elhas	-2518
itação	-2519
▁afric	-2520
▁deixe	-2521
▁solar	-2522
▁subst	-2523
▁pudesse	-2524
▁nacional	-2525
dir	-2526
▁serão	-2527
▁aparec	-2528
ciar	-2529
▁câm	-2530
ógico	-2531
▁carbon	-2532
▁seguir	-2533
ava	-2534
▁york	-2535
▁aquelas	-2536
▁estiver	-2537
▁60	-2538
▁abs	-2539
▁conex	-2540
▁micro	-2541
▁revolução	-2542
▁extremamente	-2543
▁civil	-2544
▁inspira	-2545
▁produzir	-2546
▁indústria	-2547
▁médio	-2548
▁materiais	-2549
▁professor	-2550
dicion	-2551
entado	-2552
▁caras	-2553
▁livre	-2554
▁impacto	-2555
▁exemplos	-2556
▁explicar	-2557
▁velocidade	-2558
▁lei	-2559
▁desc	-2560
inação	-2561
▁vírus	-2562
▁trazer	-2563
gre	-2564
▁11	-2565
▁nucle	-2566
ísticas	-2567
▁equipe	-2568
▁paciente	-2569
▁80	-2570
▁esper	-2571
▁jogos	-2572
▁visto	-2573
▁pensam	-2574
▁desapar	-2575
▁próximos	-2576
mu	-2577
eno	-2578
estes	-2579
▁bons	-2580
▁quil	-2581
▁autor	-2582
▁forte	-2583
ed	-2584
▁pé	-2585
▁jul	-2586
rados	-2587
temos	-2588
▁vivo	-2589
metros	-2590
▁houve	-2591
▁tirar	-2592
▁import	-2593
▁qualidade	-2594
▁ras	-2595
▁famil	-2596
▁negócio	-2597
▁tratamento	-2598
ulo	-2599
▁ah	-2600
▁goog	-2601
▁caminh	-2602
▁normal	-2603
▁verdadeira	-2604
▁sel	-2605
▁perman	-2606
▁sustent	-2607
▁produção	-2608
▁inde	-2609
izando	-2610
▁plano	-2611
▁risco	-2612
▁brilha	-2613
▁confia	-2614
▁propósito	-2615
▁nar	-2616
▁rev	-2617
▁estab	-2618
▁menor	-2619
ware	-2620
▁sil	-2621
▁embora	-2622
▁regist	-2623
▁repente	-2624
▁pensamento	-2625
▁construção	-2626
ick	-2627
▁quê	-2628
▁conjunto	-2629
ismos	-2630
▁esfor	-2631
▁apesar	-2632
ry	-2633
▁gelo	-2634
▁saud	-2635
▁tare	-2636
▁tela	-2637
▁demons	-2638
▁permite	-2639
ell	-2640
cando	-2641
▁sensa	-2642
▁médico	-2643
▁inteiro	-2644
▁seguinte	-2645
▁aut	-2646
▁del	-2647
▁feita	-2648
▁mudou	-2649
▁ger	-2650
▁sus	-2651
▁caus	-2652
▁faça	-2653
▁forn	-2654
▁molé	-2655
▁acima	-2656
▁demais	-2657
▁google	-2658
▁imedia	-2659
▁médicos	-2660
▁desl	-2661
▁grav	-2662
▁demonstra	-2663
▁humanidade	-2664
▁recentemente	-2665
logo	-2666
▁poucos	-2667
▁mensagem	-2668
▁observar	-2669
▁especialmente	-2670
entei	-2671
tadas	-2672
▁elem	-2673
▁mesa	-2674
▁década	-2675
▁possam	-2676
▁padrões	-2677
▁recu	-2678
▁engenh	-2679
▁inglês	-2680
▁parecem	-2681
▁prepara	-2682
▁objetivo	-2683
▁soz	-2684
▁front	-2685
▁carbono	-2686
▁transforma	-2687
▁desenvolver	-2688
rama	-2689
▁objeto	-2690
dá	-2691
ífica	-2692
▁amea	-2693
▁sinal	-2694
▁tiver	-2695
▁trein	-2696
ey	-2697
▁paz	-2698
▁concor	-2699
▁199	-2700
agens	-2701
sia	-2702
bres	-2703
▁hiv	-2704
▁exce	-2705
▁moral	-2706
entam	-2707
▁plane	-2708
▁redes	-2709
▁digital	-2710
▁impression	-2711
icações	-2712
▁confor	-2713
▁encontramos	-2714
den	-2715
resso	-2716
▁busca	-2717
▁lista	-2718
▁descobrimos	-2719
▁galá	-2720
▁jornal	-2721
▁agricul	-2722
▁parecer	-2723
▁aproximadamente	-2724
fé	-2725
▁evid	-2726
▁ganh	-2727
▁exter	-2728
▁viram	-2729
atos	-2730
▁confl	-2731
▁elétr	-2732
▁esperança	-2733
rôn	-2734
▁crí	-2735
▁suger	-2736
▁conversa	-2737
▁geralmente	-2738
▁ox	-2739
▁cho	-2740
sível	-2741
▁adul	-2742
▁caixa	-2743
▁divid	-2744
▁emerg	-2745
▁influ	-2746
▁principal	-2747
pé	-2748
▁mág	-2749
▁ste	-2750
porte	-2751
▁perfe	-2752
▁teste	-2753
▁razões	-2754
▁central	-2755
▁perspec	-2756
ao	-2757
ice	-2758
▁arre	-2759
▁cola	-2760
▁povo	-2761
▁psic	-2762
formar	-2763
▁hospital	-2764
▁objetos	-2765
▁obviamente	-2766
▁sex	-2767
▁soft	-2768
▁obter	-2769
▁vimos	-2770
▁combust	-2771
▁pop	-2772
▁trem	-2773
▁carac	-2774
▁mover	-2775
▁retorn	-2776
▁interesse	-2777
tei	-2778
hado	-2779
▁rua	-2780
▁viz	-2781
▁cong	-2782
▁clara	-2783
▁sobreviv	-2784
▁atividade	-2785
▁essencial	-2786
▁tub	-2787
▁irão	-2788
▁entra	-2789
▁pobres	-2790
▁saí	-2791
▁ação	-2792
▁bura	-2793
▁clim	-2794
▁lanç	-2795
▁depend	-2796
▁absolutamente	-2797
vos	-2798
▁coz	-2799
▁diag	-2800
▁bacté	-2801
▁cereb	-2802
▁código	-2803
▁milhão	-2804
eto	-2805
tan	-2806
▁dan	-2807
▁chama	-2808
▁seres	-2809
▁vejam	-2810
visão	-2811
▁emoc	-2812
▁disto	-2813
▁região	-2814
▁tenham	-2815
▁assunto	-2816
▁plantas	-2817
▁process	-2818
▁tiveram	-2819
▁perguntas	-2820
▁ach	-2821
▁ada	-2822
▁agra	-2823
▁fabr	-2824
▁john	-2825
▁adicion	-2826
▁conceito	-2827
▁fol	-2828
cadas	-2829
▁robôs	-2830
▁conseguem	-2831
cun	-2832
▁virtu	-2833
▁caracter	-2834
▁ama	-2835
izações	-2836
▁ganhar	-2837
▁notícias	-2838
▁aj	-2839
▁tv	-2840
▁mês	-2841
▁viu	-2842
▁mesmas	-2843
▁quarto	-2844
pol	-2845
▁atual	-2846
▁trata	-2847
▁90	-2848
▁ul	-2849
cular	-2850
itado	-2851
▁lembrar	-2852
elizmente	-2853
▁estrelas	-2854
▁deveríamos	-2855
▁experimento	-2856
jos	-2857
ínio	-2858
entou	-2859
▁toma	-2860
itamente	-2861
ore	-2862
▁new	-2863
▁pedi	-2864
▁sorte	-2865
▁abaixo	-2866
▁organização	-2867
ux	-2868
ume	-2869
▁vas	-2870
▁vend	-2871
▁equip	-2872
▁motor	-2873
▁condições	-2874
bom	-2875
cóp	-2876
▁usam	-2877
▁funda	-2878
▁perde	-2879
▁preço	-2880
▁perceber	-2881
▁16	-2882
cula	-2883
igas	-2884
▁tendo	-2885
▁neurôn	-2886
▁incrivelmente	-2887
bas	-2888
tão	-2889
▁pés	-2890
dução	-2891
▁detec	-2892
▁pagar	-2893
▁democracia	-2894
▁maravilhoso	-2895
ceis	-2896
ilhas	-2897
vores	-2898
itando	-2899
▁aborda	-2900
▁felizes	-2901
▁tempera	-2902
cho	-2903
gia	-2904
idu	-2905
haria	-2906
▁ampl	-2907
▁ficam	-2908
▁proje	-2909
▁terceiro	-2910
uros	-2911
▁daqui	-2912
▁revel	-2913
▁conser	-2914
▁máquinas	-2915
rup	-2916
todo	-2917
▁fen	-2918
▁edif	-2919
▁efet	-2920
▁pris	-2921
▁admin	-2922
▁diria	-2923
▁fonte	-2924
▁inteira	-2925
▁acreditar	-2926
seu	-2927
▁ia	-2928
tras	-2929
▁sho	-2930
vemos	-2931
▁famos	-2932
▁tradicion	-2933
▁cade	-2934
ission	-2935
▁galáx	-2936
▁aprendi	-2937
▁presente	-2938
▁impossível	-2939
▁ext	-2940
▁capital	-2941
▁independ	-2942
▁telefone	-2943
▁encontrei	-2944
ânt	-2945
▁dú	-2946
etos	-2947
sequ	-2948
▁pele	-2949
▁vejo	-2950
▁casos	-2951
▁estudos	-2952
▁deveriam	-2953
▁famílias	-2954
▁medicina	-2955
▁etc	-2956
▁dando	-2957
▁acordo	-2958
▁destes	-2959
▁morrer	-2960
▁termin	-2961
▁preocup	-2962
▁árvores	-2963
▁próprios	-2964
imes	-2965
erior	-2966
órias	-2967
▁estat	-2968
▁neuro	-2969
▁líderes	-2970
▁arquitetura	-2971
ceu	-2972
ona	-2973
tim	-2974
▁pás	-2975
eleza	-2976
▁crise	-2977
▁genes	-2978
posição	-2979
▁prédio	-2980
▁habilidades	-2981
guas	-2982
adora	-2983
▁argum	-2984
▁chega	-2985
▁matéria	-2986
▁anterior	-2987
▁contribu	-2988
▁direitos	-2989
▁perspectiva	-2990
ced	-2991
ículo	-2992
▁mencion	-2993
ly	-2994
vas	-2995
▁acabou	-2996
▁mental	-2997
▁modelos	-2998
▁liberdade	-2999
dão	-3000
line	-3001
trum	-3002
▁enfr	-3003
▁observ	-3004
▁militar	-3005
▁administ	-3006
▁colocamos	-3007
▁estivesse	-3008
▁atualmente	-3009
gon	-3010
▁din	-3011
▁gara	-3012
▁giga	-3013
▁senh	-3014
▁ambos	-3015
▁junto	-3016
enharia	-3017
▁câmera	-3018
▁individu	-3019
ph	-3020
ard	-3021
▁bu	-3022
▁are	-3023
▁magn	-3024
▁peça	-3025
▁infec	-3026
▁beleza	-3027
▁instrum	-3028
▁normalmente	-3029
▁14	-3030
entu	-3031
ustra	-3032
▁clín	-3033
ustria	-3034
▁chance	-3035
▁célula	-3036
▁estória	-3037
▁hi	-3038
▁flor	-3039
▁vale	-3040
▁conteú	-3041
▁instal	-3042
▁associa	-3043
abilidade	-3044
▁comunidades	-3045
▁consciência	-3046
cados	-3047
itiva	-3048
todos	-3049
▁aspec	-3050
▁vivem	-3051
▁eletricidade	-3052
▁ruas	-3053
feitos	-3054
▁total	-3055
▁posição	-3056
od	-3057
▁emo	-3058
▁pia	-3059
▁urb	-3060
▁deixa	-3061
▁longa	-3062
▁analis	-3063
▁versão	-3064
unt	-3065
▁sh	-3066
idores	-3067
ística	-3068
▁crescer	-3069
▁criamos	-3070
▁escolha	-3071
▁nuclear	-3072
▁preocupa	-3073
▁indivíduos	-3074
bia	-3075
▁rou	-3076
▁chão	-3077
▁inse	-3078
▁solo	-3079
▁prazo	-3080
▁tocar	-3081
▁luc	-3082
▁veja	-3083
▁repet	-3084
▁usado	-3085
▁língua	-3086
▁consequ	-3087
▁jornada	-3088
▁percebi	-3089
▁software	-3090
▁sl	-3091
▁...	-3092
▁chu	-3093
jamos	-3094
▁conv	-3095
▁falta	-3096
▁torno	-3097
▁vindo	-3098
▁filmes	-3099
▁pobreza	-3100
▁serviço	-3101
rg	-3102
tern	-3103
ético	-3104
▁geno	-3105
▁ment	-3106
▁igual	-3107
▁puder	-3108
▁terror	-3109
▁proprie	-3110
▁americano	-3111
ato	-3112
▁devo	-3113
▁lide	-3114
▁baixa	-3115
▁chave	-3116
▁dizia	-3117
▁profission	-3118
▁priv	-3119
▁efici	-3120
▁biologia	-3121
▁engenharia	-3122
hes	-3123
▁junt	-3124
▁umas	-3125
▁propor	-3126
▁gráfico	-3127
▁responsa	-3128
▁distância	-3129
▁comunicação	-3130
▁transformar	-3131
▁apresentação	-3132
▁troux	-3133
▁pedaço	-3134
▁brincar	-3135
▁estudar	-3136
▁estranho	-3137
▁camp	-3138
▁marca	-3139
▁pernas	-3140
ecimento	-3141
▁criando	-3142
▁compartil	-3143
▁vul	-3144
▁vêm	-3145
ânico	-3146
▁noção	-3147
▁levant	-3148
▁contexto	-3149
▁próprias	-3150
emia	-3151
gulh	-3152
▁rio	-3153
damos	-3154
▁desem	-3155
▁envia	-3156
▁sério	-3157
▁compos	-3158
▁libera	-3159
etro	-3160
▁céu	-3161
▁cida	-3162
▁exam	-3163
áticas	-3164
▁fazia	-3165
▁velho	-3166
▁embaixo	-3167
▁popular	-3168
▁conteúdo	-3169
▁escolher	-3170
▁verdadeiro	-3171
▁guar	-3172
sidade	-3173
▁coloca	-3174
▁lembro	-3175
▁parede	-3176
▁valores	-3177
▁decisões	-3178
▁interior	-3179
▁violência	-3180
zes	-3181
▁tu	-3182
çado	-3183
icada	-3184
▁afeg	-3185
▁enco	-3186
▁vest	-3187
itivos	-3188
▁jamais	-3189
▁resist	-3190
▁sangue	-3191
▁industria	-3192
quia	-3193
▁mus	-3194
▁infra	-3195
▁pássar	-3196
▁quantos	-3197
▁melhorar	-3198
▁necessário	-3199
▁rom	-3200
rário	-3201
▁decl	-3202
▁jogar	-3203
▁aberto	-3204
▁querer	-3205
▁fotograf	-3206
ner	-3207
▁dep	-3208
▁pat	-3209
dando	-3210
ânica	-3211
▁char	-3212
▁nele	-3213
▁prêm	-3214
▁acomp	-3215
ler	-3216
antes	-3217
▁porc	-3218
▁site	-3219
▁taxa	-3220
depois	-3221
▁chris	-3222
▁palco	-3223
▁curios	-3224
▁aumento	-3225
▁li	-3226
▁bor	-3227
▁mam	-3228
▁apos	-3229
▁fizer	-3230
▁renda	-3231
▁colegas	-3232
▁fundamental	-3233
▁gre	-3234
itais	-3235
▁sofr	-3236
▁banco	-3237
▁calor	-3238
▁online	-3239
▁entende	-3240
let	-3241
▁bro	-3242
assem	-3243
▁exec	-3244
▁sente	-3245
▁solda	-3246
▁respons	-3247
▁teremos	-3248
▁presidente	-3249
ap	-3250
bar	-3251
▁paix	-3252
▁india	-3253
▁esperar	-3254
▁falamos	-3255
sim	-3256
dora	-3257
esses	-3258
ologia	-3259
▁gosta	-3260
▁vento	-3261
▁destas	-3262
▁tempos	-3263
ificação	-3264
▁segundos	-3265
▁representa	-3266
▁dou	-3267
▁perd	-3268
▁sexo	-3269
▁assus	-3270
▁docum	-3271
▁descul	-3272
▁feitas	-3273
▁página	-3274
▁concent	-3275
▁possamos	-3276
▁respostas	-3277
igu	-3278
tudo	-3279
▁den	-3280
▁pros	-3281
âncias	-3282
▁abrir	-3283
▁surpres	-3284
▁escreveu	-3285
▁sensação	-3286
▁procurando	-3287
gor	-3288
lex	-3289
▁it	-3290
▁tan	-3291
▁escond	-3292
▁linhas	-3293
▁peixes	-3294
▁acredita	-3295
lesc	-3296
▁amo	-3297
▁pag	-3298
▁terá	-3299
▁voar	-3300
▁facul	-3301
▁permitir	-3302
▁tornando	-3303
▁vá	-3304
▁nesses	-3305
▁achamos	-3306
▁adolesc	-3307
▁criação	-3308
▁parecia	-3309
▁contrário	-3310
▁fis	-3311
▁aval	-3312
▁face	-3313
▁depres	-3314
▁consigo	-3315
ariamente	-3316
▁aumentar	-3317
▁procurar	-3318
▁frequentemente	-3319
hou	-3320
ival	-3321
▁usu	-3322
▁colo	-3323
▁horr	-3324
▁partí	-3325
▁varia	-3326
▁forças	-3327
▁escritório	-3328
▁ferramenta	-3329
▁imediatamente	-3330
ilar	-3331
▁tum	-3332
mento	-3333
taram	-3334
▁veem	-3335
▁mecan	-3336
▁paral	-3337
▁salvar	-3338
▁decisão	-3339
▁familiar	-3340
▁restaura	-3341
▁terminar	-3342
▁surpreendente	-3343
ate	-3344
osas	-3345
▁hol	-3346
▁ocu	-3347
radas	-3348
▁aula	-3349
▁fábr	-3350
▁maca	-3351
▁nove	-3352
▁casas	-3353
▁físico	-3354
▁percep	-3355
▁cérebros	-3356
▁soluções	-3357
▁programas	-3358
▁cober	-3359
▁esteja	-3360
▁queriam	-3361
▁colabora	-3362
▁terceira	-3363
▁temperatura	-3364
▁inteligência	-3365
▁he	-3366
▁ób	-3367
▁ira	-3368
▁isl	-3369
inado	-3370
▁adap	-3371
▁falei	-3372
▁falou	-3373
▁estilo	-3374
▁perder	-3375
▁eletrôn	-3376
▁ensinar	-3377
▁floresta	-3378
▁instituições	-3379
▁vêem	-3380
▁reino	-3381
▁daquele	-3382
▁estraté	-3383
▁fascina	-3384
▁meninas	-3385
▁responder	-3386
▁experiências	-3387
ack	-3388
cido	-3389
▁café	-3390
▁pena	-3391
▁peso	-3392
▁cores	-3393
▁david	-3394
▁facil	-3395
▁recom	-3396
50	-3397
eses	-3398
ogos	-3399
ogra	-3400
▁just	-3401
▁avião	-3402
▁braço	-3403
▁texto	-3404
▁estabel	-3405
▁experimentos	-3406
▁rad	-3407
itude	-3408
perar	-3409
âmica	-3410
▁nave	-3411
▁rece	-3412
▁repro	-3413
▁branco	-3414
▁drogas	-3415
▁inicia	-3416
▁aprende	-3417
▁dr	-3418
tant	-3419
▁vaz	-3420
elera	-3421
▁bebê	-3422
▁regu	-3423
▁engra	-3424
▁pense	-3425
▁senso	-3426
▁momentos	-3427
▁confiança	-3428
▁necessidade	-3429
▁criatividade	-3430
▁chamo	-3431
▁simul	-3432
▁entrev	-3433
▁esperam	-3434
▁pública	-3435
▁mostrando	-3436
ff	-3437
fas	-3438
etes	-3439
▁artes	-3440
▁caval	-3441
entamos	-3442
▁daquela	-3443
▁inteligente	-3444
foi	-3445
dura	-3446
▁esca	-3447
▁leis	-3448
▁deixem	-3449
▁começam	-3450
▁prática	-3451
▁13	-3452
inada	-3453
▁aper	-3454
▁card	-3455
▁tubar	-3456
▁prefer	-3457
▁quente	-3458
▁ficando	-3459
▁alcançar	-3460
▁econômico	-3461
▁neurônios	-3462
bil	-3463
▁km	-3464
isse	-3465
▁abra	-3466
▁conexão	-3467
▁faculdade	-3468
▁24	-3469
▁afe	-3470
▁enx	-3471
▁opin	-3472
rações	-3473
▁inver	-3474
▁peixe	-3475
▁chegou	-3476
▁determ	-3477
▁sinais	-3478
▁testes	-3479
▁consumo	-3480
▁efeitos	-3481
▁serviços	-3482
▁alimentos	-3483
..."	-3484
osos	-3485
▁cic	-3486
▁the	-3487
▁atmos	-3488
▁compr	-3489
▁museu	-3490
▁interessantes	-3491
▁aid	-3492
▁ber	-3493
vidos	-3494
▁ilum	-3495
▁otim	-3496
áticos	-3497
▁bebês	-3498
▁pedir	-3499
ômetros	-3500
▁níveis	-3501
▁prazer	-3502
▁seriam	-3503
▁substitu	-3504
▁dispositivo	-3505
pto	-3506
quê	-3507
dres	-3508
icando	-3509
▁desper	-3510
▁discut	-3511
▁motivo	-3512
▁incluindo	-3513
ua	-3514
dit	-3515
▁gás	-3516
▁pega	-3517
▁esposa	-3518
▁vivemos	-3519
▁diretamente	-3520
▁cen	-3521
▁cruz	-3522
▁vide	-3523
▁entus	-3524
▁equil	-3525
▁ultra	-3526
▁micros	-3527
▁tarefa	-3528
▁entanto	-3529
▁integra	-3530
▁vivendo	-3531
▁proteger	-3532
▁conhecemos	-3533
▁be	-3534
eias	-3535
itam	-3536
ciais	-3537
▁adia	-3538
▁enca	-3539
▁acess	-3540
▁motiv	-3541
▁financ	-3542
▁podiam	-3543
▁viagem	-3544
▁tentamos	-3545
▁pesquisas	-3546
▁maravilhos	-3547
▁particularmente	-3548
ev	-3549
ane	-3550
iça	-3551
gado	-3552
▁afir	-3553
▁fenôm	-3554
▁genoma	-3555
▁prêmio	-3556
▁princípio	-3557
▁sobreviver	-3558
▁ato	-3559
▁vag	-3560
hando	-3561
tador	-3562
▁amos	-3563
▁dorm	-3564
▁oxig	-3565
▁armas	-3566
▁execu	-3567
▁franc	-3568
▁ensino	-3569
▁feitos	-3570
▁tornam	-3571
▁membros	-3572
emin	-3573
ulas	-3574
íceis	-3575
▁alem	-3576
▁apaix	-3577
▁creio	-3578
▁dança	-3579
▁deser	-3580
▁altern	-3581
▁paixão	-3582
▁seguro	-3583
▁abordagem	-3584
▁esperando	-3585
▁fantástico	-3586
▁maravilhosa	-3587
ún	-3588
hard	-3589
▁deb	-3590
▁lixo	-3591
▁chamar	-3592
▁difíceis	-3593
▁personal	-3594
vou	-3595
algu	-3596
▁198	-3597
▁gor	-3598
▁hip	-3599
▁crio	-3600
▁inten	-3601
▁aplica	-3602
▁compon	-3603
enquanto	-3604
▁artista	-3605
ibilidade	-3606
▁entusias	-3607
▁computação	-3608
ay	-3609
fin	-3610
lus	-3611
leta	-3612
ímos	-3613
▁pis	-3614
ecion	-3615
▁abri	-3616
▁cant	-3617
itável	-3618
▁ganha	-3619
▁ordem	-3620
▁reais	-3621
▁afegan	-3622
▁corpos	-3623
▁govern	-3624
▁passei	-3625
▁londres	-3626
▁alimentar	-3627
▁precisava	-3628
▁compartilha	-3629
▁conferência	-3630
▁internacional	-3631
ny	-3632
gir	-3633
alha	-3634
estru	-3635
▁estú	-3636
▁trib	-3637
▁reduz	-3638
▁função	-3639
▁detalhes	-3640
▁afeganistão	-3641
▁inteligentes	-3642
vore	-3643
▁aleg	-3644
inossa	-3645
▁decid	-3646
▁intro	-3647
▁peças	-3648
▁planej	-3649
▁porquê	-3650
▁dinossa	-3651
▁mudando	-3652
▁question	-3653
▁diferenças	-3654
xico	-3655
▁bic	-3656
▁pól	-3657
▁fogo	-3658
▁heró	-3659
izadas	-3660
▁costa	-3661
iedades	-3662
▁minuto	-3663
▁mortal	-3664
▁passou	-3665
▁vieram	-3666
▁conhecer	-3667
▁cuidados	-3668
▁plástico	-3669
▁conhecido	-3670
▁funcionam	-3671
▁combustível	-3672
▁construindo	-3673
íb	-3674
und	-3675
vão	-3676
eceu	-3677
ioso	-3678
irem	-3679
▁mit	-3680
pecta	-3681
▁brit	-3682
▁envi	-3683
▁erro	-3684
▁lemb	-3685
▁óleo	-3686
▁assum	-3687
▁escul	-3688
▁incent	-3689
▁poucas	-3690
▁tantas	-3691
▁árvore	-3692
▁notícia	-3693
▁artistas	-3694
▁cirurgia	-3695
▁governos	-3696
▁apresentar	-3697
▁significado	-3698
sou	-3699
xas	-3700
▁órg	-3701
anhas	-3702
▁perf	-3703
portar	-3704
▁gostam	-3705
▁histór	-3706
▁tratar	-3707
▁pressão	-3708
▁explorar	-3709
▁oxigênio	-3710
▁americana	-3711
ke	-3712
sabe	-3713
▁500	-3714
▁eis	-3715
▁sat	-3716
▁cele	-3717
▁nasc	-3718
▁tron	-3719
▁hidro	-3720
▁devido	-3721
▁apaixon	-3722
▁comprom	-3723
▁expecta	-3724
▁ficaram	-3725
▁memória	-3726
▁reduzir	-3727
▁carreira	-3728
▁consegui	-3729
▁continua	-3730
▁precisar	-3731
▁complexidade	-3732
ecem	-3733
▁201	-3734
▁gri	-3735
▁mod	-3736
▁ric	-3737
▁usá	-3738
ândia	-3739
▁sonho	-3740
▁bilhão	-3741
▁baseado	-3742
▁semelha	-3743
▁crescendo	-3744
▁descoberta	-3745
▁efetivamente	-3746
▁enf	-3747
ensões	-3748
▁acham	-3749
▁calif	-3750
▁ameaça	-3751
▁contin	-3752
▁possuem	-3753
▁apresenta	-3754
▁companhia	-3755
▁perguntei	-3756
au	-3757
▁irmã	-3758
▁artigo	-3759
▁receber	-3760
▁políticas	-3761
▁fotografia	-3762
▁frequência	-3763
▁essencialmente	-3764
bos	-3765
meu	-3766
nov	-3767
elos	-3768
eter	-3769
uais	-3770
ália	-3771
▁pac	-3772
acred	-3773
▁marte	-3774
▁certas	-3775
▁evitar	-3776
▁bactérias	-3777
▁incríveis	-3778
▁partículas	-3779
▁principalmente	-3780
mer	-3781
éis	-3782
▁dão	-3783
▁dest	-3784
▁meia	-3785
izamos	-3786
▁faria	-3787
▁fossem	-3788
▁imagine	-3789
▁climática	-3790
▁políticos	-3791
▁estruturas	-3792
▁industrial	-3793
▁organismos	-3794
▁possibilidade	-3795
ian	-3796
ína	-3797
ides	-3798
vidas	-3799
▁intu	-3800
▁nerv	-3801
inados	-3802
▁carne	-3803
▁filha	-3804
▁mostram	-3805
▁interpre	-3806
▁vermelho	-3807
▁brilhante	-3808
ks	-3809
éd	-3810
▁ade	-3811
▁máx	-3812
▁vila	-3813
▁altura	-3814
▁descon	-3815
▁haviam	-3816
▁mostro	-3817
▁conhecem	-3818
tur	-3819
win	-3820
ford	-3821
▁acad	-3822
▁gradu	-3823
▁medir	-3824
▁negro	-3825
estamos	-3826
▁conclu	-3827
▁nessas	-3828
▁contato	-3829
▁praticamente	-3830
ash	-3831
cebo	-3832
▁cír	-3833
▁lua	-3834
▁dado	-3835
▁ecos	-3836
▁show	-3837
quinho	-3838
▁clima	-3839
▁comuns	-3840
▁conduz	-3841
▁iremos	-3842
▁nações	-3843
▁convers	-3844
▁elementos	-3845
▁progresso	-3846
▁movimentos	-3847
▁agricultura	-3848
▁aus	-3849
ativo	-3850
ólogos	-3851
▁cidad	-3852
▁fluxo	-3853
ramente	-3854
ássemos	-3855
▁exceto	-3856
▁rastre	-3857
▁tecido	-3858
primeiro	-3859
▁décadas	-3860
▁esforço	-3861
▁ouvimos	-3862
▁química	-3863
▁poderosa	-3864
▁importância	-3865
▁quilômetros	-3866
yl	-3867
izo	-3868
raram	-3869
▁carta	-3870
▁buraco	-3871
▁cadeira	-3872
ang	-3873
▁1.	-3874
▁acas	-3875
▁aids	-3876
▁envel	-3877
▁femin	-3878
▁negoc	-3879
▁acabar	-3880
▁ouvido	-3881
▁quadro	-3882
▁controlar	-3883
▁aprendemos	-3884
▁coo	-3885
cópio	-3886
▁bibl	-3887
▁blog	-3888
▁achei	-3889
▁plata	-3890
▁direto	-3891
▁pensem	-3892
▁particip	-3893
▁atmosfera	-3894
íss	-3895
idão	-3896
▁rit	-3897
▁criou	-3898
▁promo	-3899
podemos	-3900
▁cultiv	-3901
▁aproxim	-3902
▁cerebral	-3903
▁gl	-3904
▁of	-3905
minha	-3906
posto	-3907
▁remé	-3908
▁graus	-3909
▁rosto	-3910
▁oceanos	-3911
▁completa	-3912
▁complexo	-3913
▁terrível	-3914
eo	-3915
él	-3916
▁eg	-3917
tais	-3918
▁afet	-3919
▁jard	-3920
itário	-3921
▁recor	-3922
▁encora	-3923
▁enormes	-3924
▁montanha	-3925
jas	-3926
osco	-3927
ônia	-3928
▁cro	-3929
certo	-3930
▁dito	-3931
▁loja	-3932
vações	-3933
▁ações	-3934
▁evento	-3935
▁juntar	-3936
▁minist	-3937
▁costuma	-3938
▁desenho	-3939
▁emprego	-3940
▁fantást	-3941
▁insetos	-3942
▁revista	-3943
▁planetas	-3944
▁religião	-3945
▁transmit	-3946
▁cientista	-3947
▁comercial	-3948
▁mensagens	-3949
▁moléculas	-3950
ds	-3951
▁21	-3952
▁mc	-3953
▁vive	-3954
ativas	-3955
▁dedos	-3956
▁infer	-3957
▁quebra	-3958
▁escrito	-3959
▁reconhecer	-3960
▁sentimento	-3961
anc	-3962
itor	-3963
▁org	-3964
▁tab	-3965
eição	-3966
gênio	-3967
ícios	-3968
▁exer	-3969
▁figu	-3970
▁gene	-3971
▁polu	-3972
▁pude	-3973
entada	-3974
▁segre	-3975
▁oriente	-3976
estrutura	-3977
▁percepção	-3978
▁acreditamos	-3979
ulos	-3980
▁cál	-3981
antar	-3982
pensa	-3983
▁elim	-3984
▁ouro	-3985
tantes	-3986
▁matar	-3987
▁discus	-3988
▁inicial	-3989
▁cidadãos	-3990
▁conectar	-3991
▁imaginem	-3992
▁oportunidades	-3993
bert	-3994
hoje	-3995
ntem	-3996
ângu	-3997
▁fio	-3998
▁ior	-3999
iotec	-4000
espera	-4001
▁depar	-4002
▁ponta	-4003
▁setor	-4004
▁antigo	-4005
▁tronco	-4006
▁richard	-4007
▁completo	-4008
▁realizar	-4009
▁disponível	-4010
bel	-4011
ley	-4012
erva	-4013
ider	-4014
igar	-4015
▁jus	-4016
▁nig	-4017
▁obt	-4018
ítulo	-4019
órios	-4020
▁isra	-4021
▁olhe	-4022
▁excel	-4023
▁invis	-4024
▁campos	-4025
▁classe	-4026
▁iraque	-4027
▁juntas	-4028
▁quantas	-4029
▁ciências	-4030
▁edifício	-4031
▁perfeito	-4032
▁televisão	-4033
▁tendência	-4034
▁mó	-4035
▁bang	-4036
▁isol	-4037
▁útil	-4038
fícios	-4039
▁impro	-4040
▁secre	-4041
▁eletro	-4042
▁infant	-4043
▁trouxe	-4044
▁vender	-4045
▁humanas	-4046
▁empregos	-4047
▁original	-4048
▁responde	-4049
▁ig	-4050
icam	-4051
▁ded	-4052
▁wal	-4053
iação	-4054
▁nela	-4055
▁infin	-4056
▁rádio	-4057
▁satis	-4058
▁senho	-4059
constru	-4060
▁israel	-4061
▁intelec	-4062
▁chegando	-4063
▁conflito	-4064
▁encontro	-4065
▁tornaram	-4066
▁bibliotec	-4067
▁definição	-4068
▁aprendizado	-4069
unda	-4070
▁300	-4071
▁blo	-4072
▁pud	-4073
enciar	-4074
▁erros	-4075
▁multi	-4076
▁agrade	-4077
▁estrada	-4078
