<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁s	-7
▁o	-8
▁i	-9
at	-10
er	-11
nd	-12
ou	-13
▁c	-14
▁b	-15
▁m	-16
▁h	-17
▁"	-18
ing	-19
en	-20
▁p	-21
on	-22
▁to	-23
▁f	-24
▁d	-25
an	-26
."	-27
es	-28
▁and	-29
▁of	-30
al	-31
▁in	-32
or	-33
▁l	-34
is	-35
it	-36
ed	-37
▁y	-38
ar	-39
▁g	-40
▁that	-41
om	-42
▁you	-43
as	-44
▁we	-45
▁n	-46
ic	-47
le	-48
▁wh	-49
▁it	-50
ve	-51
ll	-52
▁e	-53
▁is	-54
ow	-55
th	-56
us	-57
▁be	-58
ly	-59
ut	-60
ion	-61
▁re	-62
▁on	-63
▁ha	-64
ct	-65
ent	-66
ot	-67
ld	-68
▁this	-69
ver	-70
ay	-71
et	-72
se	-73
and	-74
ro	-75
▁st	-76
id	-77
st	-78
ig	-79
ch	-80
ur	-81
▁he	-82
ke	-83
ce	-84
▁for	-85
▁so	-86
▁do	-87
▁was	-88
▁an	-89
ra	-90
im	-91
▁go	-92
▁u	-93
▁they	-94
▁k	-95
ir	-96
▁li	-97
▁are	-98
ith	-99
ally	-100
op	-101
▁se	-102
▁ab	-103
ome	-104
am	-105
▁with	-106
▁have	-107
▁what	-108
▁can	-109
▁mo	-110
ere	-111
ol	-112
▁as	-113
out	-114
▁sh	-115
ation	-116
▁j	-117
ht	-118
▁wor	-119
▁ne	-120
ge	-121
very	-122
▁at	-123
ad	-124
▁ch	-125
▁me	-126
▁r	-127
▁about	-128
ould	-129
il	-130
ant	-131
ill	-132
▁all	-133
▁there	-134
so	-135
ter	-136
ul	-137
now	-138
▁fr	-139
oo	-140
ust	-141
▁ex	-142
▁not	-143
▁but	-144
▁de	-145
▁com	-146
▁pro	-147
ers	-148
use	-149
▁or	-150
▁some	-151
ight	-152
if	-153
▁my	-154
▁pe	-155
▁con	-156
▁one	-157
ther	-158
art	-159
um	-160
pp	-161
▁ma	-162
ck	-163
ure	-164
ear	-165
▁like	-166
ople	-167
ess	-168
▁people	-169
ate	-170
▁from	-171
ri	-172
▁v	-173
est	-174
ist	-175
ity	-176
▁bec	-177
ble	-178
▁te	-179
ind	-180
ive	-181
▁al	-182
qu	-183
nt	-184
all	-185
▁out	-186
▁know	-187
▁int	-188
pe	-189
ink	-190
▁just	-191
▁us	-192
▁thing	-193
▁our	-194
ook	-195
od	-196
rou	-197
▁these	-198
un	-199
ause	-200
▁if	-201
ies	-202
▁up	-203
▁very	-204
▁see	-205
▁tr	-206
▁them	-207
▁think	-208
▁pl	-209
▁get	-210
os	-211
▁who	-212
ort	-213
ich	-214
▁su	-215
ie	-216
▁going	-217
▁how	-218
one	-219
▁by	-220
▁act	-221
▁because	-222
▁year	-223
▁1	-224
og	-225
thing	-226
ect	-227
ci	-228
▁sa	-229
▁when	-230
ain	-231
we	-232
▁your	-233
▁tim	-234
el	-235
▁im	-236
▁en	-237
▁look	-238
▁had	-239
▁which	-240
our	-241
ans	-242
em	-243
▁more	-244
▁here	-245
ine	-246
▁ta	-247
▁would	-248
▁comp	-249
▁want	-250
▁really	-251
ast	-252
alk	-253
▁le	-254
ually	-255
ame	-256
▁no	-257
▁world	-258
▁were	-259
pt	-260
▁work	-261
ard	-262
▁now	-263
ment	-264
iv	-265
ous	-266
act	-267
gh	-268
▁their	-269
▁way	-270
ack	-271
reat	-272
▁then	-273
are	-274
iz	-275
▁than	-276
ab	-277
▁don	-278
▁every	-279
▁has	-280
▁time	-281
ose	-282
▁per	-283
the	-284
▁un	-285
ore	-286
▁qu	-287
▁say	-288
ide	-289
▁actually	-290
ag	-291
▁into	-292
per	-293
▁man	-294
ace	-295
▁where	-296
▁things	-297
ild	-298
▁fe	-299
▁will	-300
▁ev	-301
but	-302
itt	-303
ong	-304
▁could	-305
▁co	-306
▁pre	-307
▁sp	-308
▁talk	-309
ud	-310
▁ag	-311
?"	-312
ions	-313
▁did	-314
age	-315
▁years	-316
ence	-317
▁other	-318
00	-319
pl	-320
▁cl	-321
▁am	-322
ff	-323
▁new	-324
▁any	-325
▁make	-326
▁happ	-327
▁ar	-328
nder	-329
▁tw	-330
ach	-331
iff	-332
ical	-333
▁right	-334
▁bu	-335
▁been	-336
▁ro	-337
▁said	-338
▁diff	-339
▁po	-340
ap	-341
de	-342
▁dis	-343
▁start	-344
▁something	-345
ia	-346
▁need	-347
▁2	-348
▁part	-349
ree	-350
fe	-351
▁over	-352
irst	-353
▁got	-354
▁she	-355
ath	-356
ory	-357
▁kind	-358
▁two	-359
own	-360
ry	-361
ss	-362
ign	-363
▁back	-364
olog	-365
ittle	-366
▁little	-367
▁call	-368
▁lo	-369
▁mu	-370
ire	-371
round	-372
ice	-373
ite	-374
▁spe	-375
ens	-376
orm	-377
▁first	-378
▁af	-379
ass	-380
▁ph	-381
▁those	-382
ple	-383
▁much	-384
ount	-385
wh	-386
▁differe	-387
ater	-388
ang	-389
▁lot	-390
▁cont	-391
ving	-392
▁des	-393
▁his	-394
▁pr	-395
▁imp	-396
ound	-397
▁♫	-398
sel	-399
ces	-400
ber	-401
ue	-402
▁life	-403
▁ac	-404
ish	-405
▁also	-406
ves	-407
ght	-408
ph	-409
be	-410
cent	-411
ody	-412
ult	-413
▁most	-414
way	-415
▁sy	-416
vel	-417
ick	-418
les	-419
rain	-420
▁bet	-421
▁under	-422
▁ad	-423
▁well	-424
▁bl	-425
▁res	-426
▁day	-427
co	-428
▁good	-429
▁take	-430
▁hum	-431
▁only	-432
able	-433
▁trans	-434
ated	-435
ms	-436
king	-437
ip	-438
ations	-439
▁show	-440
▁her	-441
▁even	-442
▁does	-443
▁down	-444
uct	-445
▁different	-446
▁sc	-447
int	-448
rough	-449
▁ide	-450
▁br	-451
▁put	-452
ood	-453
▁gr	-454
ict	-455
▁many	-456
red	-457
▁around	-458
▁bo	-459
ase	-460
▁real	-461
▁through	-462
▁let	-463
▁comm	-464
▁off	-465
▁use	-466
ep	-467
▁why	-468
ents	-469
ning	-470
▁gen	-471
▁ind	-472
▁inter	-473
▁being	-474
▁tell	-475
▁fl	-476
ance	-477
ark	-478
cess	-479
▁may	-480
▁tech	-481
als	-482
▁em	-483
ange	-484
form	-485
ade	-486
▁too	-487
ary	-488
▁sm	-489
▁car	-490
ject	-491
ak	-492
▁happen	-493
▁big	-494
▁come	-495
▁great	-496
▁thou	-497
ell	-498
▁techn	-499
▁doing	-500
▁inc	-501
▁same	-502
▁proble	-503
ric	-504
▁try	-505
ors	-506
▁sub	-507
▁three	-508
wn	-509
▁fact	-510
lect	-511
stem	-512
xt	-513
ful	-514
urn	-515
ys	-516
▁wr	-517
▁human	-518
you	-519
▁ra	-520
ically	-521
ved	-522
ting	-523
ower	-524
▁pers	-525
day	-526
igh	-527
▁gu	-528
▁count	-529
ible	-530
▁sur	-531
▁build	-532
ob	-533
▁tra	-534
ology	-535
▁fo	-536
▁find	-537
▁called	-538
ile	-539
▁child	-540
body	-541
▁system	-542
iver	-543
uc	-544
▁ear	-545
illion	-546
he	-547
▁app	-548
ren	-549
▁stud	-550
▁sim	-551
ons	-552
▁percent	-553
▁fa	-554
▁bas	-555
this	-556
▁design	-557
ics	-558
▁str	-559
other	-560
▁inv	-561
ord	-562
▁dec	-563
▁long	-564
▁made	-565
ious	-566
▁again	-567
fore	-568
ib	-569
ft	-570
self	-571
▁col	-572
ial	-573
ars	-574
▁exper	-575
▁rem	-576
ating	-577
ition	-578
▁lear	-579
▁quest	-580
ual	-581
▁should	-582
▁gl	-583
▁thank	-584
▁bel	-585
▁sci	-586
▁end	-587
▁after	-588
▁sch	-589
▁own	-590
ress	-591
▁ob	-592
erest	-593
▁import	-594
▁underst	-595
▁play	-596
▁inst	-597
▁cour	-598
ian	-599
▁brain	-600
▁pos	-601
▁interest	-602
▁mean	-603
▁thought	-604
cial	-605
ub	-606
000	-607
te	-608
▁cr	-609
▁person	-610
▁last	-611
▁creat	-612
nds	-613
▁wom	-614
ates	-615
▁today	-616
▁idea	-617
▁hel	-618
ty	-619
▁feel	-620
con	-621
▁change	-622
▁didn	-623
▁its	-624
▁ke	-625
cri	-626
ven	-627
▁la	-628
▁important	-629
ize	-630
▁him	-631
ities	-632
▁another	-633
▁ins	-634
▁high	-635
▁ask	-636
▁prod	-637
▁rel	-638
▁old	-639
▁turn	-640
▁power	-641
▁fu	-642
▁went	-643
,000	-644
▁exam	-645
ne	-646
▁understand	-647
▁story	-648
▁3	-649
▁mon	-650
▁art	-651
▁point	-652
▁bit	-653
▁give	-654
ough	-655
ise	-656
ac	-657
▁sort	-658
▁started	-659
gan	-660
▁course	-661
ool	-662
▁plan	-663
they	-664
▁cons	-665
▁never	-666
▁before	-667
ility	-668
kes	-669
▁better	-670
▁sol	-671
▁sl	-672
▁kid	-673
▁cent	-674
ular	-675
ert	-676
atter	-677
erg	-678
ution	-679
▁ter	-680
▁eng	-681
▁problem	-682
▁school	-683
▁help	-684
ted	-685
▁might	-686
well	-687
mo	-688
ists	-689
▁able	-690
▁imag	-691
▁found	-692
▁next	-693
ily	-694
▁belie	-695
▁water	-696
▁pol	-697
▁min	-698
gether	-699
▁mod	-700
▁hu	-701
▁ser	-702
velop	-703
▁few	-704
ense	-705
▁ago	-706
▁nat	-707
▁technology	-708
▁19	-709
▁together	-710
ix	-711
▁still	-712
▁ent	-713
ward	-714
▁fam	-715
▁med	-716
▁came	-717
▁comple	-718
▁place	-719
eric	-720
av	-721
▁each	-722
▁develop	-723
atch	-724
▁op	-725
▁four	-726
▁comput	-727
▁num	-728
▁ed	-729
▁ext	-730
pect	-731
▁10	-732
▁commun	-733
ave	-734
ween	-735
ram	-736
alth	-737
▁learn	-738
ines	-739
▁mus	-740
ather	-741
arch	-742
read	-743
ited	-744
▁stu	-745
▁used	-746
iss	-747
▁looking	-748
▁expl	-749
▁between	-750
▁rec	-751
ience	-752
▁light	-753
▁love	-754
ures	-755
▁cre	-756
▁small	-757
▁eff	-758
▁cell	-759
cript	-760
▁question	-761
ific	-762
lic	-763
tit	-764
▁20	-765
▁fin	-766
▁seco	-767
▁bi	-768
ized	-769
▁dat	-770
cept	-771
ness	-772
▁done	-773
▁whole	-774
▁grow	-775
▁el	-776
ger	-777
▁mom	-778
▁americ	-779
▁tri	-780
ably	-781
raph	-782
▁sk	-783
▁example	-784
ways	-785
▁doesn	-786
▁move	-787
ork	-788
▁read	-789
ered	-790
▁partic	-791
ied	-792
az	-793
▁far	-794
▁project	-795
iness	-796
no	-797
▁building	-798
▁war	-799
▁million	-800
▁gener	-801
▁care	-802
▁data	-803
▁afric	-804
ets	-805
▁beh	-806
▁lar	-807
▁rep	-808
▁children	-809
cy	-810
▁dr	-811
▁exp	-812
▁ca	-813
▁wanted	-814
ands	-815
▁maybe	-816
formation	-817
conom	-818
▁att	-819
▁univer	-820
▁word	-821
ps	-822
▁econom	-823
ative	-824
ross	-825
ote	-826
▁less	-827
ale	-828
▁space	-829
▁subtit	-830
ird	-831
▁transcript	-832
▁subtitles	-833
ug	-834
▁bus	-835
▁book	-836
▁women	-837
▁giv	-838
▁chang	-839
50	-840
ural	-841
▁pict	-842
oney	-843
▁working	-844
ute	-845
▁ok	-846
▁open	-847
▁reas	-848
▁hard	-849
▁hand	-850
▁ever	-851
▁poss	-852
▁trying	-853
selves	-854
▁always	-855
▁doll	-856
▁vis	-857
▁supp	-858
cer	-859
▁away	-860
▁five	-861
ract	-862
▁health	-863
▁pres	-864
▁elect	-865
▁cor	-866
ational	-867
▁ho	-868
▁organ	-869
▁form	-870
ah	-871
▁everything	-872
ope	-873
vers	-874
▁kids	-875
▁live	-876
▁inf	-877
ail	-878
▁using	-879
▁second	-880
▁believe	-881
gin	-882
▁cou	-883
ments	-884
there	-885
▁teach	-886
▁energ	-887
▁food	-888
▁country	-889
▁fut	-890
▁prob	-891
▁sing	-892
nect	-893
that	-894
▁home	-895
▁run	-896
▁anim	-897
▁thinking	-898
▁information	-899
ism	-900
▁4	-901
when	-902
▁fun	-903
▁money	-904
▁times	-905
ries	-906
▁wo	-907
▁met	-908
▁took	-909
▁future	-910
▁create	-911
▁spec	-912
▁energy	-913
▁ted	-914
▁mind	-915
▁earth	-916
▁left	-917
its	-918
▁gre	-919
▁mark	-920
▁means	-921
▁stuff	-922
▁z	-923
▁hal	-924
ks	-925
▁process	-926
▁char	-927
▁head	-928
led	-929
▁jo	-930
▁reg	-931
▁conf	-932
▁bring	-933
aut	-934
iew	-935
▁interesting	-936
▁pub	-937
▁making	-938
▁getting	-939
▁walk	-940
▁lead	-941
▁number	-942
▁sense	-943
▁quite	-944
hip	-945
▁cle	-946
▁contro	-947
ten	-948
▁frie	-949
ital	-950
▁acc	-951
omet	-952
▁air	-953
ouse	-954
▁intern	-955
▁enough	-956
▁says	-957
▁compan	-958
▁best	-959
▁comes	-960
ull	-961
▁prog	-962
▁probably	-963
ues	-964
vern	-965
▁cam	-966
▁month	-967
▁red	-968
sw	-969
▁pa	-970
▁gra	-971
▁become	-972
▁pat	-973
▁happened	-974
▁val	-975
▁product	-976
ention	-977
▁set	-978
▁grou	-979
ced	-980
ertain	-981
iting	-982
▁half	-983
▁talking	-984
▁science	-985
▁beaut	-986
▁govern	-987
▁cur	-988
ories	-989
▁side	-990
ograph	-991
▁hist	-992
man	-993
nce	-994
▁connect	-995
▁begin	-996
ock	-997
cus	-998
▁room	-999
▁dri	-1000
▁whe	-1001
vir	-1002
ont	-1003
▁pie	-1004
gest	-1005
lf	-1006
▁ty	-1007
▁answ	-1008
olution	-1009
▁pop	-1010
▁africa	-1011
▁dollars	-1012
▁glob	-1013
▁body	-1014
▁keep	-1015
▁pass	-1016
▁rese	-1017
▁without	-1018
ner	-1019
▁sign	-1020
▁coming	-1021
▁anything	-1022
aces	-1023
me	-1024
most	-1025
▁pret	-1026
▁add	-1027
▁phot	-1028
▁cap	-1029
ash	-1030
ient	-1031
▁bad	-1032
where	-1033
▁share	-1034
▁200	-1035
▁dist	-1036
▁top	-1037
▁social	-1038
▁else	-1039
▁pretty	-1040
▁ey	-1041
▁par	-1042
▁model	-1043
ever	-1044
what	-1045
▁phys	-1046
▁eas	-1047
viron	-1048
▁di	-1049
li	-1050
▁wee	-1051
▁moment	-1052
▁research	-1053
ts	-1054
▁sw	-1055
▁goes	-1056
▁scient	-1057
▁environ	-1058
ying	-1059
▁makes	-1060
▁hour	-1061
▁allow	-1062
▁fig	-1063
▁simple	-1064
▁bre	-1065
▁rob	-1066
ety	-1067
▁mid	-1068
der	-1069
▁job	-1070
▁educ	-1071
▁wonder	-1072
res	-1073
▁picture	-1074
▁youn	-1075
▁across	-1076
imate	-1077
▁global	-1078
▁reason	-1079
▁che	-1080
ices	-1081
▁cult	-1082
▁det	-1083
▁resp	-1084
▁stand	-1085
▁mar	-1086
▁mor	-1087
▁prot	-1088
▁seen	-1089
▁stop	-1090
▁happens	-1091
▁music	-1092
▁computer	-1093
ember	-1094
▁wa	-1095
▁such	-1096
▁mach	-1097
▁sound	-1098
▁business	-1099
▁six	-1100
▁told	-1101
▁lives	-1102
▁level	-1103
▁saw	-1104
▁living	-1105
str	-1106
▁planet	-1107
▁opp	-1108
▁vide	-1109
ots	-1110
▁matter	-1111
ince	-1112
▁mil	-1113
▁hope	-1114
▁basically	-1115
▁case	-1116
▁countries	-1117
▁particular	-1118
▁bro	-1119
▁city	-1120
▁face	-1121
▁effect	-1122
uring	-1123
▁prof	-1124
llow	-1125
▁ways	-1126
ken	-1127
▁sit	-1128
cause	-1129
▁soci	-1130
▁stre	-1131
▁amaz	-1132
▁lab	-1133
▁list	-1134
▁def	-1135
pr	-1136
▁having	-1137
▁ideas	-1138
▁problems	-1139
ings	-1140
ction	-1141
ortun	-1142
▁lang	-1143
▁watch	-1144
ization	-1145
▁thous	-1146
▁days	-1147
▁experience	-1148
ins	-1149
ided	-1150
▁complete	-1151
iter	-1152
▁fil	-1153
ank	-1154
for	-1155
ina	-1156
irl	-1157
br	-1158
▁inside	-1159
▁god	-1160
▁disco	-1161
▁later	-1162
oc	-1163
▁vir	-1164
because	-1165
▁both	-1166
▁environment	-1167
▁cost	-1168
▁.	-1169
▁langu	-1170
▁asked	-1171
▁mag	-1172
▁single	-1173
work	-1174
▁imagine	-1175
▁family	-1176
aps	-1177
▁dise	-1178
uth	-1179
ught	-1180
▁incred	-1181
▁states	-1182
lish	-1183
na	-1184
▁'	-1185
ott	-1186
▁self	-1187
▁young	-1188
io	-1189
▁dev	-1190
ilt	-1191
▁yet	-1192
▁certain	-1193
▁history	-1194
▁news	-1195
▁test	-1196
▁heart	-1197
less	-1198
▁billion	-1199
▁everybody	-1200
thers	-1201
▁dire	-1202
▁looks	-1203
▁age	-1204
▁leg	-1205
▁nothing	-1206
▁guy	-1207
▁ste	-1208
uce	-1209
thes	-1210
▁once	-1211
ering	-1212
▁contin	-1213
▁saying	-1214
dle	-1215
▁equ	-1216
itive	-1217
ready	-1218
ulation	-1219
▁state	-1220
▁almost	-1221
unch	-1222
▁ref	-1223
▁sure	-1224
▁loc	-1225
ality	-1226
uro	-1227
▁unt	-1228
▁control	-1229
imes	-1230
▁suc	-1231
▁within	-1232
▁beautif	-1233
▁ge	-1234
▁pain	-1235
▁treat	-1236
▁hear	-1237
▁wrong	-1238
▁cells	-1239
▁sou	-1240
▁public	-1241
med	-1242
▁remember	-1243
▁sec	-1244
▁rest	-1245
▁exc	-1246
ants	-1247
▁nature	-1248
▁polit	-1249
▁class	-1250
ury	-1251
▁fore	-1252
▁video	-1253
▁figure	-1254
▁already	-1255
ior	-1256
not	-1257
▁men	-1258
▁cancer	-1259
ivid	-1260
arent	-1261
▁possible	-1262
cle	-1263
ling	-1264
▁cond	-1265
▁true	-1266
▁net	-1267
▁free	-1268
▁girl	-1269
▁while	-1270
▁engine	-1271
▁amazing	-1272
▁oce	-1273
▁pri	-1274
▁looked	-1275
▁yes	-1276
▁tre	-1277
orn	-1278
▁kill	-1279
▁large	-1280
▁exact	-1281
ivity	-1282
allen	-1283
▁mater	-1284
▁cra	-1285
▁answer	-1286
▁mem	-1287
▁whether	-1288
rop	-1289
row	-1290
▁beautiful	-1291
osed	-1292
aster	-1293
▁oh	-1294
▁works	-1295
ield	-1296
▁line	-1297
▁must	-1298
▁..	-1299
▁heard	-1300
▁ass	-1301
ages	-1302
▁built	-1303
▁dra	-1304
▁market	-1305
▁green	-1306
▁community	-1307
ware	-1308
▁adv	-1309
▁law	-1310
▁group	-1311
▁couple	-1312
to	-1313
ases	-1314
land	-1315
▁species	-1316
side	-1317
▁isn	-1318
▁full	-1319
▁land	-1320
▁universe	-1321
▁india	-1322
▁months	-1323
ired	-1324
▁often	-1325
▁30	-1326
▁cal	-1327
ately	-1328
vious	-1329
▁50	-1330
▁arch	-1331
▁piece	-1332
ef	-1333
▁abs	-1334
ier	-1335
utes	-1336
▁nor	-1337
ndred	-1338
▁experim	-1339
eah	-1340
uck	-1341
▁challen	-1342
ator	-1343
▁web	-1344
▁front	-1345
▁aff	-1346
oss	-1347
▁mic	-1348
▁united	-1349
▁hundred	-1350
▁house	-1351
ane	-1352
▁aud	-1353
oy	-1354
new	-1355
▁middle	-1356
▁100	-1357
ush	-1358
here	-1359
▁iss	-1360
▁order	-1361
ead	-1362
▁rev	-1363
ometimes	-1364
▁individ	-1365
▁language	-1366
▁somebody	-1367
▁inno	-1368
▁someone	-1369
▁tool	-1370
▁follow	-1371
atic	-1372
▁view	-1373
▁pay	-1374
▁quick	-1375
▁until	-1376
▁government	-1377
▁places	-1378
get	-1379
▁av	-1380
nding	-1381
▁wind	-1382
▁third	-1383
▁stories	-1384
ron	-1385
▁oil	-1386
▁ret	-1387
den	-1388
▁result	-1389
▁internet	-1390
acter	-1391
▁har	-1392
▁night	-1393
▁education	-1394
air	-1395
▁words	-1396
▁game	-1397
▁past	-1398
▁entire	-1399
▁myself	-1400
▁taking	-1401
line	-1402
▁fly	-1403
ians	-1404
ape	-1405
▁ben	-1406
▁9	-1407
ats	-1408
▁object	-1409
▁sun	-1410
▁incre	-1411
▁hy	-1412
▁completely	-1413
▁students	-1414
▁indust	-1415
▁wasn	-1416
▁train	-1417
▁woman	-1418
▁itself	-1419
▁kinds	-1420
▁complex	-1421
ime	-1422
▁mother	-1423
▁exactly	-1424
ames	-1425
bers	-1426
ental	-1427
▁name	-1428
ional	-1429
▁happening	-1430
tern	-1431
▁deal	-1432
▁fish	-1433
▁behav	-1434
▁bab	-1435
▁gets	-1436
oice	-1437
▁minutes	-1438
▁decided	-1439
ters	-1440
my	-1441
▁since	-1442
▁mass	-1443
▁success	-1444
urs	-1445
▁math	-1446
etic	-1447
▁ris	-1448
▁huge	-1449
omes	-1450
▁company	-1451
ined	-1452
vation	-1453
ision	-1454
▁okay	-1455
▁though	-1456
▁disease	-1457
▁close	-1458
▁turns	-1459
▁ve	-1460
▁rad	-1461
ream	-1462
▁meas	-1463
▁struct	-1464
▁ourselves	-1465
▁focus	-1466
▁dep	-1467
▁guys	-1468
▁rather	-1469
how	-1470
▁ant	-1471
▁da	-1472
▁ocean	-1473
ok	-1474
▁happy	-1475
▁sometimes	-1476
▁coll	-1477
▁meet	-1478
▁along	-1479
▁study	-1480
sy	-1481
ien	-1482
▁dem	-1483
▁bott	-1484
▁ones	-1485
▁became	-1486
cc	-1487
▁deep	-1488
▁shows	-1489
▁yeah	-1490
ond	-1491
▁society	-1492
▁var	-1493
ogn	-1494
▁won	-1495
▁micro	-1496
▁mot	-1497
itting	-1498
▁century	-1499
face	-1500
ming	-1501
▁america	-1502
▁friends	-1503
▁mess	-1504
▁learned	-1505
▁black	-1506
▁seven	-1507
▁themselves	-1508
ared	-1509
▁ple	-1510
let	-1511
wards	-1512
ability	-1513
▁cir	-1514
▁animals	-1515
▁univers	-1516
▁everyone	-1517
▁present	-1518
▁dig	-1519
▁pick	-1520
▁mill	-1521
▁hold	-1522
▁natural	-1523
▁listen	-1524
ibly	-1525
▁explain	-1526
▁lots	-1527
▁liter	-1528
▁created	-1529
▁program	-1530
istic	-1531
▁pred	-1532
▁step	-1533
olved	-1534
▁oper	-1535
▁ele	-1536
▁fund	-1537
▁miss	-1538
▁least	-1539
▁invest	-1540
▁cut	-1541
▁questions	-1542
▁hours	-1543
▁couldn	-1544
▁opportun	-1545
ident	-1546
▁american	-1547
haps	-1548
ster	-1549
▁id	-1550
cing	-1551
icult	-1552
▁knew	-1553
▁machine	-1554
▁learning	-1555
lud	-1556
ples	-1557
▁early	-1558
▁amount	-1559
ribut	-1560
▁prov	-1561
▁expect	-1562
▁super	-1563
▁photograph	-1564
att	-1565
▁er	-1566
▁squ	-1567
▁collect	-1568
▁clear	-1569
▁against	-1570
▁based	-1571
▁gave	-1572
▁sens	-1573
▁wonderful	-1574
▁15	-1575
▁direct	-1576
▁field	-1577
▁moving	-1578
▁worked	-1579
ature	-1580
▁area	-1581
▁norm	-1582
▁parent	-1583
cul	-1584
▁relations	-1585
ives	-1586
▁es	-1587
▁pot	-1588
▁technolog	-1589
ones	-1590
▁vi	-1591
▁fre	-1592
▁thousands	-1593
astic	-1594
▁systems	-1595
▁death	-1596
▁chr	-1597
▁extra	-1598
▁takes	-1599
vered	-1600
▁patter	-1601
▁speak	-1602
▁difference	-1603
ern	-1604
▁bar	-1605
▁team	-1606
▁appro	-1607
▁china	-1608
▁5	-1609
▁outside	-1610
▁pattern	-1611
▁difficult	-1612
ium	-1613
▁short	-1614
by	-1615
▁sym	-1616
▁scale	-1617
▁perhaps	-1618
of	-1619
ged	-1620
▁tem	-1621
▁sug	-1622
▁taken	-1623
iqu	-1624
▁behavior	-1625
▁interact	-1626
ider	-1627
▁blue	-1628
▁colle	-1629
▁network	-1630
▁beginning	-1631
ral	-1632
▁chem	-1633
▁demo	-1634
▁wall	-1635
▁instead	-1636
▁protect	-1637
▁low	-1638
▁non	-1639
▁jour	-1640
▁rich	-1641
ients	-1642
▁powerful	-1643
pend	-1644
itect	-1645
▁drug	-1646
▁others	-1647
▁euro	-1648
ither	-1649
▁eight	-1650
▁recent	-1651
▁architect	-1652
ides	-1653
ination	-1654
▁typ	-1655
▁opt	-1656
▁terms	-1657
▁center	-1658
▁sum	-1659
▁foot	-1660
▁record	-1661
▁perform	-1662
ially	-1663
fect	-1664
▁obvious	-1665
sych	-1666
▁eyes	-1667
inary	-1668
▁york	-1669
▁del	-1670
olute	-1671
▁...	-1672
▁psych	-1673
▁size	-1674
▁leave	-1675
▁ill	-1676
aring	-1677
▁fail	-1678
▁12	-1679
ully	-1680
▁aut	-1681
▁grand	-1682
▁whatever	-1683
▁hands	-1684
▁absolute	-1685
▁relationship	-1686
▁lim	-1687
▁maj	-1688
ising	-1689
▁seeing	-1690
ential	-1691
▁break	-1692
▁parts	-1693
▁instit	-1694
ump	-1695
▁inde	-1696
▁sour	-1697
▁exist	-1698
▁needs	-1699
▁consum	-1700
▁behind	-1701
▁film	-1702
verage	-1703
ake	-1704
▁fall	-1705
itions	-1706
▁culture	-1707
▁image	-1708
▁population	-1709
▁evolution	-1710
▁buy	-1711
▁yourself	-1712
▁sea	-1713
▁common	-1714
▁turned	-1715
▁communic	-1716
xy	-1717
▁occ	-1718
itch	-1719
▁easy	-1720
▁surpr	-1721
ret	-1722
▁democ	-1723
▁media	-1724
▁finally	-1725
▁perfect	-1726
bo	-1727
▁extre	-1728
▁tot	-1729
▁trad	-1730
▁vers	-1731
▁major	-1732
▁support	-1733
po	-1734
gen	-1735
pped	-1736
▁friend	-1737
utions	-1738
▁given	-1739
▁cop	-1740
▁serv	-1741
▁changed	-1742
rod	-1743
▁personal	-1744
▁audience	-1745
ror	-1746
▁cy	-1747
▁week	-1748
ges	-1749
▁emot	-1750
▁local	-1751
▁robot	-1752
▁cannot	-1753
▁europe	-1754
▁reach	-1755
▁eat	-1756
▁pen	-1757
▁south	-1758
▁during	-1759
up	-1760
ented	-1761
▁doct	-1762
▁feet	-1763
▁longer	-1764
▁insp	-1765
▁access	-1766
▁ground	-1767
▁orig	-1768
▁sent	-1769
▁interested	-1770
ledge	-1771
ler	-1772
▁gone	-1773
▁paper	-1774
mer	-1775
aking	-1776
ule	-1777
▁ident	-1778
▁known	-1779
▁pract	-1780
▁national	-1781
▁dark	-1782
▁force	-1783
▁impro	-1784
ze	-1785
▁40	-1786
▁civ	-1787
▁ess	-1788
ero	-1789
pid	-1790
▁press	-1791
▁quickly	-1792
ply	-1793
▁cool	-1794
▁resour	-1795
▁sud	-1796
▁situ	-1797
▁tried	-1798
▁white	-1799
▁event	-1800
▁phone	-1801
▁emb	-1802
▁win	-1803
▁repres	-1804
cl	-1805
▁conv	-1806
▁began	-1807
▁ice	-1808
▁sil	-1809
fully	-1810
▁father	-1811
▁humans	-1812
▁famil	-1813
▁incredible	-1814
ney	-1815
cious	-1816
▁surv	-1817
▁ability	-1818
▁surface	-1819
app	-1820
elt	-1821
ouch	-1822
▁spend	-1823
▁needed	-1824
▁simply	-1825
▁measure	-1826
▁special	-1827
▁economic	-1828
▁feed	-1829
rought	-1830
els	-1831
ruct	-1832
these	-1833
▁stay	-1834
idence	-1835
she	-1836
ibility	-1837
ging	-1838
▁arg	-1839
ills	-1840
▁includ	-1841
▁nice	-1842
ids	-1843
port	-1844
▁electric	-1845
▁parents	-1846
ode	-1847
▁ur	-1848
▁mult	-1849
▁rock	-1850
▁vol	-1851
▁slow	-1852
▁realized	-1853
af	-1854
▁recogn	-1855
▁street	-1856
ilar	-1857
▁mov	-1858
▁pur	-1859
▁dream	-1860
▁sitting	-1861
▁draw	-1862
▁blood	-1863
▁serious	-1864
ison	-1865
▁mole	-1866
▁poor	-1867
▁dest	-1868
▁fast	-1869
▁prin	-1870
▁experiment	-1871
▁sat	-1872
▁caus	-1873
▁pull	-1874
pa	-1875
▁dim	-1876
izing	-1877
▁bottom	-1878
▁predict	-1879
▁knowledge	-1880
▁economy	-1881
com	-1882
▁soft	-1883
bs	-1884
▁spent	-1885
ton	-1886
▁lost	-1887
▁value	-1888
▁compass	-1889
▁growing	-1890
▁deg	-1891
▁growth	-1892
▁ce	-1893
▁civil	-1894
▁write	-1895
▁either	-1896
▁extreme	-1897
▁obs	-1898
ators	-1899
▁structure	-1900
▁opportunity	-1901
▁ap	-1902
▁bur	-1903
▁areas	-1904
▁cities	-1905
iny	-1906
▁felt	-1907
▁viol	-1908
room	-1909
then	-1910
▁hor	-1911
▁key	-1912
▁stage	-1913
▁travel	-1914
▁reality	-1915
▁approach	-1916
▁mal	-1917
▁map	-1918
▁dead	-1919
▁tele	-1920
▁vill	-1921
▁strong	-1922
▁forward	-1923
ru	-1924
▁flow	-1925
▁repl	-1926
▁respons	-1927
▁camer	-1928
▁changes	-1929
▁morning	-1930
▁technologies	-1931
▁box	-1932
▁profess	-1933
▁ir	-1934
▁sho	-1935
ological	-1936
ains	-1937
▁dna	-1938
▁gal	-1939
▁color	-1940
▁fight	-1941
▁companies	-1942
ny	-1943
▁circ	-1944
▁requ	-1945
▁stat	-1946
▁touch	-1947
▁brought	-1948
▁fire	-1949
gs	-1950
rent	-1951
▁die	-1952
▁animal	-1953
▁modern	-1954
osp	-1955
▁weeks	-1956
▁starting	-1957
ised	-1958
▁wouldn	-1959
▁climate	-1960
▁near	-1961
▁scre	-1962
▁sudden	-1963
▁feeling	-1964
ony	-1965
ances	-1966
ials	-1967
▁hot	-1968
▁images	-1969
▁compassion	-1970
▁anal	-1971
▁mount	-1972
▁tools	-1973
▁gives	-1974
arr	-1975
hood	-1976
▁books	-1977
▁theory	-1978
▁revolution	-1979
ument	-1980
▁text	-1981
▁worth	-1982
ression	-1983
ards	-1984
▁absolutely	-1985
▁guess	-1986
▁spread	-1987
▁developed	-1988
▁individual	-1989
▁medic	-1990
▁average	-1991
▁scientists	-1992
▁tur	-1993
ivers	-1994
▁main	-1995
par	-1996
▁rul	-1997
▁auth	-1998
▁phil	-1999
▁type	-2000
ife	-2001
old	-2002
uced	-2003
▁development	-2004
▁eye	-2005
▁hosp	-2006
cially	-2007
▁wrote	-2008
▁material	-2009
▁political	-2010
oph	-2011
▁sal	-2012
▁sex	-2013
▁sell	-2014
▁visual	-2015
▁playing	-2016
▁understanding	-2017
zy	-2018
▁enc	-2019
ively	-2020
▁wish	-2021
▁born	-2022
▁comb	-2023
▁impact	-2024
▁concept	-2025
▁challenge	-2026
▁crit	-2027
▁post	-2028
▁miles	-2029
▁shape	-2030
entially	-2031
▁suggest	-2032
▁song	-2033
▁north	-2034
▁relig	-2035
▁anyone	-2036
▁giving	-2037
bor	-2038
bon	-2039
ption	-2040
▁ball	-2041
▁peri	-2042
▁developing	-2043
▁dan	-2044
ustain	-2045
▁compet	-2046
lt	-2047
▁dou	-2048
▁est	-2049
▁const	-2050
▁leaders	-2051
▁physical	-2052
▁literally	-2053
▁ach	-2054
ellig	-2055
▁fear	-2056
▁term	-2057
▁mathem	-2058
ned	-2059
▁fav	-2060
▁path	-2061
▁risk	-2062
▁road	-2063
▁track	-2064
erm	-2065
ucle	-2066
▁bill	-2067
erence	-2068
▁realize	-2069
▁running	-2070
▁english	-2071
▁baby	-2072
▁poll	-2073
▁priv	-2074
▁sold	-2075
▁attention	-2076
▁ec	-2077
inal	-2078
▁affect	-2079
▁similar	-2080
▁intellig	-2081
▁avail	-2082
lu	-2083
ove	-2084
▁flo	-2085
▁dimens	-2086
▁speed	-2087
▁innovation	-2088
▁seems	-2089
▁nobody	-2090
▁general	-2091
▁movement	-2092
▁patients	-2093
▁patient	-2094
▁discovered	-2095
▁eg	-2096
urity	-2097
▁rele	-2098
ensive	-2099
▁millions	-2100
ex	-2101
▁div	-2102
▁favor	-2103
▁knows	-2104
▁descri	-2105
▁computers	-2106
ik	-2107
more	-2108
▁prom	-2109
▁meaning	-2110
▁prev	-2111
▁talked	-2112
ung	-2113
▁je	-2114
▁lay	-2115
▁cars	-2116
struct	-2117
▁sustain	-2118
ences	-2119
▁save	-2120
▁nucle	-2121
▁hundreds	-2122
amed	-2123
▁bal	-2124
inese	-2125
▁bird	-2126
▁fur	-2127
▁benef	-2128
▁smart	-2129
▁industry	-2130
ows	-2131
iant	-2132
▁truth	-2133
▁tradition	-2134
ored	-2135
ried	-2136
anger	-2137
▁peace	-2138
▁period	-2139
▁produce	-2140
asc	-2141
▁din	-2142
▁polic	-2143
▁showed	-2144
▁numbers	-2145
▁incredibly	-2146
por	-2147
ified	-2148
▁changing	-2149
yn	-2150
▁current	-2151
acy	-2152
▁source	-2153
▁anybody	-2154
▁neg	-2155
▁solar	-2156
▁fundam	-2157
▁creating	-2158
ency	-2159
▁emp	-2160
▁neigh	-2161
phere	-2162
▁device	-2163
▁normal	-2164
▁proper	-2165
▁chinese	-2166
▁generation	-2167
▁soon	-2168
▁telling	-2169
▁except	-2170
▁available	-2171
▁happiness	-2172
unt	-2173
▁alone	-2174
▁emerg	-2175
▁issue	-2176
▁11	-2177
▁hon	-2178
▁prop	-2179
▁virus	-2180
▁solution	-2181
ee	-2182
ift	-2183
ley	-2184
xic	-2185
racy	-2186
uals	-2187
istan	-2188
▁rate	-2189
▁medical	-2190
▁led	-2191
▁25	-2192
▁grad	-2193
▁clean	-2194
▁carbon	-2195
▁pictures	-2196
▁security	-2197
ique	-2198
pecially	-2199
hn	-2200
head	-2201
ploy	-2202
▁haven	-2203
ilities	-2204
▁designed	-2205
ateg	-2206
ites	-2207
▁push	-2208
ped	-2209
▁fair	-2210
▁rules	-2211
▁table	-2212
▁reasons	-2213
▁dom	-2214
▁zero	-2215
▁recently	-2216
▁tas	-2217
▁achie	-2218
▁drive	-2219
▁girls	-2220
▁transform	-2221
aged	-2222
▁aren	-2223
▁link	-2224
▁seem	-2225
▁tiny	-2226
▁199	-2227
▁situation	-2228
sh	-2229
like	-2230
gr	-2231
▁sle	-2232
▁defin	-2233
▁becomes	-2234
▁putting	-2235
ban	-2236
▁bra	-2237
asing	-2238
▁suff	-2239
▁involved	-2240
▁bacter	-2241
aw	-2242
bed	-2243
▁ult	-2244
oring	-2245
▁lived	-2246
▁action	-2247
▁resources	-2248
▁bed	-2249
▁stra	-2250
▁ver	-2251
▁goog	-2252
▁west	-2253
▁react	-2254
▁bigger	-2255
▁vision	-2256
▁university	-2257
▁east	-2258
▁among	-2259
▁games	-2260
▁office	-2261
▁subject	-2262
▁eth	-2263
▁gas	-2264
ister	-2265
light	-2266
▁port	-2267
▁star	-2268
▁solve	-2269
▁character	-2270
▁especially	-2271
erv	-2272
▁pu	-2273
ival	-2274
▁effic	-2275
▁please	-2276
▁extraord	-2277
chan	-2278
yond	-2279
▁boy	-2280
▁basic	-2281
▁schools	-2282
▁rid	-2283
▁attack	-2284
▁digital	-2285
▁towards	-2286
▁writing	-2287
▁projects	-2288
▁software	-2289
▁obviously	-2290
bit	-2291
ased	-2292
▁screen	-2293
ma	-2294
mers	-2295
▁hiv	-2296
▁lif	-2297
▁clos	-2298
▁trust	-2299
▁beyond	-2300
▁groups	-2301
▁tells	-2302
▁voice	-2303
▁scientific	-2304
▁sever	-2305
▁online	-2306
▁princi	-2307
▁function	-2308
▁materials	-2309
abor	-2310
ished	-2311
▁plant	-2312
▁minute	-2313
ude	-2314
▁hit	-2315
pping	-2316
▁vari	-2317
▁graph	-2318
▁stick	-2319
une	-2320
lict	-2321
▁neur	-2322
▁message	-2323
▁syn	-2324
▁nine	-2325
▁virt	-2326
▁breat	-2327
▁wants	-2328
ca	-2329
▁aw	-2330
ades	-2331
▁unf	-2332
▁asking	-2333
▁examples	-2334
amp	-2335
▁flu	-2336
usion	-2337
▁park	-2338
▁passion	-2339
▁quality	-2340
▁bir	-2341
arily	-2342
▁rain	-2343
▁sequ	-2344
▁skin	-2345
▁block	-2346
▁chance	-2347
▁issues	-2348
▁necess	-2349
ery	-2350
oms	-2351
▁brit	-2352
▁died	-2353
▁publish	-2354
▁several	-2355
▁showing	-2356
go	-2357
oud	-2358
▁detail	-2359
▁nuclear	-2360
ese	-2361
itary	-2362
▁google	-2363
ously	-2364
right	-2365
▁positive	-2366
ify	-2367
▁lad	-2368
▁report	-2369
▁adm	-2370
▁bom	-2371
▁john	-2372
▁prim	-2373
▁interv	-2374
▁cross	-2375
▁pack	-2376
▁send	-2377
▁starts	-2378
▁chemical	-2379
▁evidence	-2380
▁certainly	-2381
ai	-2382
▁danger	-2383
▁mechan	-2384
▁square	-2385
▁convers	-2386
▁thousand	-2387
book	-2388
▁arm	-2389
▁mob	-2390
▁tend	-2391
▁capital	-2392
▁village	-2393
▁discover	-2394
omen	-2395
▁college	-2396
▁journey	-2397
▁experien	-2398
▁bud	-2399
▁door	-2400
▁conscious	-2401
▁log	-2402
▁sky	-2403
▁spir	-2404
▁plants	-2405
▁further	-2406
▁particularly	-2407
just	-2408
▁fing	-2409
▁search	-2410
▁teacher	-2411
inst	-2412
▁sand	-2413
▁moved	-2414
▁student	-2415
▁check	-2416
▁movie	-2417
▁choice	-2418
▁walking	-2419
▁hospital	-2420
▁potential	-2421
▁everywhere	-2422
ext	-2423
cuss	-2424
▁son	-2425
▁totally	-2426
▁exciting	-2427
▁separ	-2428
▁conflict	-2429
ugg	-2430
▁onto	-2431
▁page	-2432
bes	-2433
medi	-2434
every	-2435
▁inte	-2436
ground	-2437
▁teachers	-2438
uly	-2439
▁vac	-2440
rible	-2441
come	-2442
▁safe	-2443
▁transl	-2444
iar	-2445
fort	-2446
▁fant	-2447
▁moral	-2448
▁notice	-2449
gn	-2450
ann	-2451
▁isl	-2452
ressed	-2453
▁birth	-2454
osphere	-2455
put	-2456
▁gala	-2457
▁bunch	-2458
▁carry	-2459
▁extraordinary	-2460
aur	-2461
umb	-2462
icle	-2463
rest	-2464
some	-2465
▁fem	-2466
oices	-2467
rast	-2468
▁wait	-2469
▁ready	-2470
▁store	-2471
▁waste	-2472
▁camera	-2473
▁likely	-2474
▁complic	-2475
▁extremely	-2476
ops	-2477
▁capt	-2478
▁activ	-2479
▁biggest	-2480
▁supposed	-2481
uit	-2482
▁dam	-2483
▁tom	-2484
▁choo	-2485
▁diag	-2486
▁wash	-2487
▁aware	-2488
▁sounds	-2489
▁context	-2490
▁results	-2491
▁clin	-2492
▁fill	-2493
▁encou	-2494
▁democracy	-2495
▁fix	-2496
▁objects	-2497
apan	-2498
▁dro	-2499
itten	-2500
▁activity	-2501
▁creative	-2502
idge	-2503
▁tar	-2504
▁meth	-2505
iction	-2506
▁named	-2507
▁perspect	-2508
▁represent	-2509
ene	-2510
▁ang	-2511
▁cat	-2512
▁cris	-2513
▁lose	-2514
▁magn	-2515
▁introd	-2516
▁series	-2517
▁cook	-2518
▁coun	-2519
▁mine	-2520
▁temper	-2521
▁x	-2522
isms	-2523
ring	-2524
▁bri	-2525
▁imm	-2526
▁lea	-2527
▁code	-2528
▁jobs	-2529
▁imposs	-2530
▁remark	-2531
▁african	-2532
▁site	-2533
isions	-2534
▁earli	-2535
▁japan	-2536
▁account	-2537
▁collabor	-2538
▁connected	-2539
▁bank	-2540
▁ended	-2541
▁labor	-2542
ims	-2543
antly	-2544
▁stri	-2545
▁magic	-2546
▁print	-2547
▁threat	-2548
▁continu	-2549
▁mathemat	-2550
▁buildings	-2551
sc	-2552
phone	-2553
▁card	-2554
▁cause	-2555
▁author	-2556
▁watching	-2557
iger	-2558
ners	-2559
▁sam	-2560
▁mars	-2561
▁suddenly	-2562
akes	-2563
oming	-2564
▁grew	-2565
▁apart	-2566
▁influ	-2567
▁sleep	-2568
▁sorts	-2569
▁medicine	-2570
▁signific	-2571
▁eventually	-2572
▁organization	-2573
▁international	-2574
mend	-2575
rial	-2576
▁oxy	-2577
▁goal	-2578
▁disapp	-2579
▁allowed	-2580
▁plastic	-2581
verty	-2582
▁clim	-2583
▁genes	-2584
gth	-2585
ips	-2586
oid	-2587
ulf	-2588
eter	-2589
▁pal	-2590
▁gold	-2591
▁drugs	-2592
▁doctor	-2593
▁faster	-2594
▁consider	-2595
▁san	-2596
▁meant	-2597
▁trees	-2598
▁appear	-2599
▁immedi	-2600
▁military	-2601
▁particip	-2602
▁somewhere	-2603
▁impossible	-2604
▁electricity	-2605
▁concer	-2606
▁models	-2607
▁finding	-2608
▁poverty	-2609
▁products	-2610
▁sus	-2611
▁mist	-2612
▁brains	-2613
▁higher	-2614
▁biology	-2615
▁content	-2616
▁essentially	-2617
▁individuals	-2618
▁architecture	-2619
met	-2620
▁detect	-2621
▁infect	-2622
▁robots	-2623
▁largest	-2624
▁favorite	-2625
▁progress	-2626
fer	-2627
▁cit	-2628
▁cold	-2629
▁fine	-2630
▁king	-2631
▁rece	-2632
▁webs	-2633
▁wife	-2634
▁adult	-2635
▁trick	-2636
▁explore	-2637
▁distribut	-2638
cise	-2639
emic	-2640
▁prote	-2641
▁spect	-2642
▁talks	-2643
▁construct	-2644
▁bou	-2645
▁den	-2646
▁hop	-2647
▁los	-2648
cient	-2649
▁fasc	-2650
▁taught	-2651
▁14	-2652
▁mis	-2653
▁pan	-2654
▁role	-2655
▁somehow	-2656
▁studies	-2657
▁engineering	-2658
▁dav	-2659
▁shown	-2660
▁points	-2661
▁position	-2662
▁enj	-2663
▁swe	-2664
▁fram	-2665
▁late	-2666
▁corre	-2667
▁multi	-2668
▁killed	-2669
▁discuss	-2670
▁bacteria	-2671
▁neighbor	-2672
▁complicated	-2673
zz	-2674
ires	-2675
▁phen	-2676
▁purp	-2677
▁town	-2678
▁tree	-2679
▁wild	-2680
▁crazy	-2681
▁price	-2682
inct	-2683
plic	-2684
▁fle	-2685
▁muse	-2686
ission	-2687
ration	-2688
▁stars	-2689
▁secret	-2690
▁ann	-2691
▁above	-2692
▁molec	-2693
▁forest	-2694
▁pieces	-2695
▁machines	-2696
▁fundamental	-2697
apt	-2698
▁fuel	-2699
▁trou	-2700
▁upon	-2701
▁lands	-2702
▁minds	-2703
▁beauty	-2704
▁continue	-2705
▁president	-2706
▁ban	-2707
odies	-2708
ulate	-2709
▁forms	-2710
▁glass	-2711
▁version	-2712
rad	-2713
onse	-2714
▁dad	-2715
▁doc	-2716
▁ten	-2717
ounds	-2718
▁rand	-2719
estern	-2720
vision	-2721
▁service	-2722
▁standing	-2723
ube	-2724
▁tv	-2725
▁afgh	-2726
▁conc	-2727
▁enorm	-2728
▁innov	-2729
▁crisis	-2730
▁larger	-2731
▁launch	-2732
▁policy	-2733
▁central	-2734
▁usually	-2735
▁conditions	-2736
oh	-2737
ama	-2738
rom	-2739
▁deb	-2740
▁pig	-2741
atory	-2742
▁cart	-2743
▁truly	-2744
▁accept	-2745
▁calcul	-2746
▁indeed	-2747
▁excited	-2748
▁smaller	-2749
erve	-2750
ived	-2751
▁fold	-2752
▁assum	-2753
▁perspective	-2754
nal	-2755
▁luck	-2756
▁mental	-2757
▁museum	-2758
▁strange	-2759
▁response	-2760
▁successful	-2761
lo	-2762
rep	-2763
rage	-2764
sect	-2765
▁roll	-2766
▁lower	-2767
▁invent	-2768
▁decision	-2769
▁kil	-2770
▁citiz	-2771
▁phenomen	-2772
ortunately	-2773
▁treatment	-2774
back	-2775
▁ger	-2776
▁jud	-2777
▁forth	-2778
▁freed	-2779
inating	-2780
▁including	-2781
.,	-2782
do	-2783
mb	-2784
ils	-2785
▁aid	-2786
ining	-2787
▁cele	-2788
▁shap	-2789
▁lines	-2790
▁trade	-2791
▁christ	-2792
▁communities	-2793
cape	-2794
▁worse	-2795
▁terror	-2796
▁improve	-2797
▁physics	-2798
▁written	-2799
▁traditional	-2800
lly	-2801
▁alive	-2802
▁board	-2803
▁finan	-2804
▁throw	-2805
▁afghan	-2806
▁celebr	-2807
ana	-2808
rum	-2809
▁sn	-2810
nces	-2811
▁hey	-2812
▁actual	-2813
▁allows	-2814
▁saving	-2815
▁mention	-2816
▁western	-2817
▁anywhere	-2818
▁et	-2819
▁beings	-2820
▁genetic	-2821
▁reading	-2822
▁families	-2823
▁surprising	-2824
rap	-2825
fact	-2826
rams	-2827
ables	-2828
▁rise	-2829
▁urban	-2830
▁effort	-2831
▁return	-2832
▁skills	-2833
with	-2834
istics	-2835
▁daught	-2836
▁dollar	-2837
▁thanks	-2838
▁himself	-2839
▁respect	-2840
▁humanity	-2841
▁straight	-2842
▁conference	-2843
rene	-2844
resh	-2845
sequ	-2846
▁hall	-2847
▁legs	-2848
▁chris	-2849
pendent	-2850
▁surger	-2851
▁dog	-2852
▁tit	-2853
▁specific	-2854
▁ultimate	-2855
▁fantastic	-2856
dom	-2857
ales	-2858
ches	-2859
okay	-2860
erson	-2861
▁cover	-2862
▁dance	-2863
ologist	-2864
▁anyway	-2865
▁determ	-2866
▁famous	-2867
▁contribut	-2868
ston	-2869
▁alg	-2870
▁gene	-2871
▁none	-2872
▁cases	-2873
▁healthy	-2874
▁listening	-2875
oke	-2876
▁hol	-2877
after	-2878
▁david	-2879
▁demon	-2880
▁range	-2881
▁achieve	-2882
▁strateg	-2883
▁painting	-2884
▁teaching	-2885
▁direction	-2886
▁solutions	-2887
any	-2888
▁od	-2889
▁rule	-2890
▁expensive	-2891
▁recognize	-2892
▁production	-2893
▁hero	-2894
▁choose	-2895
▁region	-2896
▁spirit	-2897
▁earlier	-2898
▁critical	-2899
▁increasing	-2900
amic	-2901
inated	-2902
▁optim	-2903
▁increase	-2904
▁21	-2905
▁uses	-2906
▁yell	-2907
▁greater	-2908
▁training	-2909
▁environmental	-2910
iet	-2911
men	-2912
▁hyd	-2913
▁mut	-2914
▁jump	-2915
▁kept	-2916
▁occur	-2917
▁anymore	-2918
▁waiting	-2919
▁controll	-2920
▁decisions	-2921
aly	-2922
iti	-2923
▁atm	-2924
▁dar	-2925
orrow	-2926
osoph	-2927
thern	-2928
▁liber	-2929
▁neuro	-2930
izations	-2931
ls	-2932
uss	-2933
soci	-2934
▁blog	-2935
▁shot	-2936
▁adapt	-2937
▁afford	-2938
▁engage	-2939
▁reflect	-2940
▁patterns	-2941
▁violence	-2942
▁performance	-2943
oon	-2944
▁sect	-2945
▁manage	-2946
▁driving	-2947
▁transport	-2948
cks	-2949
tend	-2950
▁ord	-2951
▁income	-2952
▁unique	-2953
iversity	-2954
▁seconds	-2955
▁mi	-2956
ndon	-2957
onom	-2958
iling	-2959
people	-2960
▁flying	-2961
▁colleag	-2962
▁demonstr	-2963
▁americans	-2964
▁dangerous	-2965
▁therefore	-2966
bel	-2967
imp	-2968
▁90	-2969
▁dyn	-2970
▁tun	-2971
ricult	-2972
▁blind	-2973
▁broad	-2974
▁freedom	-2975
▁following	-2976
▁industrial	-2977
▁ran	-2978
▁veh	-2979
▁vict	-2980
▁autom	-2981
▁slide	-2982
▁prison	-2983
▁remind	-2984
▁select	-2985
▁values	-2986
▁express	-2987
▁familiar	-2988
▁ara	-2989
▁lau	-2990
▁artist	-2991
▁various	-2992
▁agricult	-2993
▁becoming	-2994
▁electron	-2995
▁ut	-2996
▁bang	-2997
though	-2998
▁older	-2999
▁worry	-3000
aph	-3001
iced	-3002
ured	-3003
▁cry	-3004
aging	-3005
first	-3006
▁task	-3007
▁costs	-3008
reprene	-3009
▁commer	-3010
ologists	-3011
▁website	-3012
▁invented	-3013
▁throughout	-3014
▁temperature	-3015
▁conversation	-3016
bing	-3017
▁hur	-3018
▁lat	-3019
▁final	-3020
▁employ	-3021
▁slight	-3022
▁address	-3023
▁clearly	-3024
▁cultural	-3025
bol	-3026
unk	-3027
yle	-3028
wood	-3029
▁fort	-3030
▁heat	-3031
▁funny	-3032
▁weren	-3033
▁associ	-3034
▁philosoph	-3035
▁entreprene	-3036
▁remarkable	-3037
ha	-3038
ays	-3039
ucing	-3040
▁prep	-3041
▁forget	-3042
▁mobile	-3043
▁nation	-3044
▁rights	-3045
▁creativity	-3046
oty	-3047
▁ira	-3048
▁..."	-3049
▁arri	-3050
▁catch	-3051
▁match	-3052
▁shark	-3053
▁indian	-3054
atically	-3055
▁effects	-3056
▁mountain	-3057
▁television	-3058
gu	-3059
orry	-3060
rees	-3061
▁copy	-3062
▁harv	-3063
▁radio	-3064
▁london	-3065
▁walked	-3066
▁private	-3067
▁intelligence	-3068
vert	-3069
▁pow	-3070
▁sad	-3071
iring	-3072
▁enjoy	-3073
▁floor	-3074
▁breath	-3075
▁comfort	-3076
▁provide	-3077
▁enormous	-3078
anda	-3079
▁hair	-3080
▁drink	-3081
▁raise	-3082
ception	-3083
▁bodies	-3084
▁decade	-3085
▁method	-3086
▁immediately	-3087
▁institutions	-3088
▁ken	-3089
acity	-3090
▁hell	-3091
▁tiss	-3092
▁wire	-3093
▁types	-3094
▁whose	-3095
itation	-3096
▁weight	-3097
▁neurons	-3098
▁13	-3099
▁fac	-3100
▁hole	-3101
▁ahead	-3102
▁integr	-3103
▁levels	-3104
▁oxygen	-3105
▁consequ	-3106
▁massive	-3107
▁survive	-3108
▁although	-3109
▁politics	-3110
,"	-3111
0,	-3112
iles	-3113
▁insect	-3114
▁greatest	-3115
aries	-3116
▁gent	-3117
▁laws	-3118
▁displ	-3119
▁random	-3120
▁tal	-3121
▁desp	-3122
▁weap	-3123
▁desert	-3124
▁genome	-3125
▁evolved	-3126
▁sharing	-3127
ipp	-3128
▁etc	-3129
▁fit	-3130
▁tum	-3131
▁physic	-3132
▁meeting	-3133
▁purpose	-3134
▁willing	-3135
▁services	-3136
ceed	-3137
ping	-3138
▁nut	-3139
▁career	-3140
▁journal	-3141
▁understood	-3142
▁24	-3143
▁fat	-3144
attle	-3145
▁iraq	-3146
▁forces	-3147
▁island	-3148
▁inspired	-3149
▁relative	-3150
▁terrible	-3151
▁condition	-3152
amm	-3153
bert	-3154
▁radi	-3155
▁useful	-3156
▁speaking	-3157
▁interview	-3158
eth	-3159
iers	-3160
antic	-3161
▁sick	-3162
▁chair	-3163
▁motiv	-3164
▁strugg	-3165
▁tremend	-3166
▁practice	-3167
▁standard	-3168
▁effective	-3169
▁experiments	-3170
▁fra	-3171
▁wood	-3172
▁police	-3173
▁produced	-3174
▁afghanistan	-3175
itor	-3176
▁aids	-3177
▁fash	-3178
▁airpl	-3179
▁apply	-3180
rastruct	-3181
▁directly	-3182
▁instance	-3183
anc	-3184
▁ine	-3185
▁base	-3186
▁beat	-3187
▁wide	-3188
▁below	-3189
▁frame	-3190
▁hydro	-3191
▁river	-3192
▁histor	-3193
▁memory	-3194
▁supply	-3195
▁popular	-3196
▁profound	-3197
▁financial	-3198
rew	-3199
▁boys	-3200
▁moon	-3201
▁birds	-3202
▁causes	-3203
▁democr	-3204
▁destro	-3205
▁prevent	-3206
▁surgery	-3207
▁designers	-3208
▁connection	-3209
▁governments	-3210
▁infrastruct	-3211
hib	-3212
▁bul	-3213
▁ing	-3214
ained	-3215
ufact	-3216
▁scan	-3217
▁loved	-3218
▁original	-3219
▁500	-3220
▁cust	-3221
▁brill	-3222
▁dinos	-3223
▁quant	-3224
▁twice	-3225
▁babies	-3226
▁flight	-3227
▁wealth	-3228
▁atmosphere	-3229
key	-3230
▁fab	-3231
board	-3232
▁coff	-3233
▁crow	-3234
▁coast	-3235
▁yellow	-3236
▁fashion	-3237
▁citizens	-3238
▁diseases	-3239
▁manufact	-3240
▁pressure	-3241
▁sustainable	-3242
ancy	-3243
olve	-3244
water	-3245
▁core	-3246
▁cloud	-3247
▁sorry	-3248
▁mostly	-3249
▁summer	-3250
▁doctors	-3251
cles	-3252
aling	-3253
▁dram	-3254
▁bought	-3255
▁networks	-3256
▁possibly	-3257
▁mix	-3258
▁mos	-3259
▁pet	-3260
▁appl	-3261
▁plat	-3262
▁rough	-3263
▁decide	-3264
▁shared	-3265
ds	-3266
▁ign	-3267
rical	-3268
▁doub	-3269
▁ancient	-3270
▁organisms	-3271
▁scientist	-3272
arian	-3273
▁stem	-3274
▁tail	-3275
▁brand	-3276
▁active	-3277
▁played	-3278
▁switch	-3279
▁trouble	-3280
▁complexity	-3281
ky	-3282
▁thr	-3283
paign	-3284
▁band	-3285
▁narr	-3286
▁gradu	-3287
▁notion	-3288
ervation	-3289
▁workers	-3290
▁campaign	-3291
▁300	-3292
eties	-3293
▁race	-3294
▁scul	-3295
▁cheap	-3296
▁total	-3297
▁trial	-3298
▁compon	-3299
▁honest	-3300
▁photos	-3301
▁efficient	-3302
▁gh	-3303
▁mr	-3304
cond	-3305
empt	-3306
▁tor	-3307
▁wis	-3308
ornia	-3309
▁aust	-3310
▁harm	-3311
▁hous	-3312
ishing	-3313
▁basis	-3314
▁oppos	-3315
▁parad	-3316
▁shock	-3317
▁closer	-3318
▁expand	-3319
▁german	-3320
▁master	-3321
▁capacity	-3322
▁surround	-3323
orge	-3324
ustr	-3325
▁201	-3326
▁drop	-3327
▁mich	-3328
▁pleas	-3329
▁belief	-3330
▁breast	-3331
▁eating	-3332
▁related	-3333
▁significant	-3334
ec	-3335
win	-3336
ffic	-3337
▁clo	-3338
▁paid	-3339
▁tens	-3340
▁corner	-3341
▁bringing	-3342
iding	-3343
oting	-3344
rench	-3345
▁ecos	-3346
▁heav	-3347
▁offic	-3348
▁gotten	-3349
▁attract	-3350
▁religion	-3351
▁emotional	-3352
▁published	-3353
▁communication	-3354
▁infrastructure	-3355
load	-3356
wise	-3357
cules	-3358
▁iran	-3359
atives	-3360
▁calif	-3361
▁10,000	-3362
▁bridge	-3363
▁broken	-3364
▁symbol	-3365
▁window	-3366
▁answers	-3367
▁washing	-3368
▁challenges	-3369
used	-3370
▁mit	-3371
▁rom	-3372
ently	-3373
▁camp	-3374
▁coffee	-3375
▁helped	-3376
▁metaph	-3377
▁creates	-3378
▁degrees	-3379
▁slightly	-3380
ios	-3381
▁gar	-3382
▁lin	-3383
inate	-3384
▁loss	-3385
▁vacc	-3386
▁sculpt	-3387
▁biological	-3388
ami	-3389
ball	-3390
rael	-3391
▁mad	-3392
▁ske	-3393
▁arab	-3394
▁calls	-3395
▁frank	-3396
▁intel	-3397
▁magaz	-3398
▁party	-3399
▁artists	-3400
▁california	-3401
ray	-3402
▁ax	-3403
outh	-3404
anced	-3405
▁asse	-3406
▁lack	-3407
▁wheel	-3408
▁devices	-3409
▁streets	-3410
bb	-3411
mit	-3412
cked	-3413
otic	-3414
istry	-3415
itted	-3416
▁depe	-3417
▁swim	-3418
▁terr	-3419
▁tour	-3420
▁custom	-3421
▁gentle	-3422
▁planets	-3423
▁daughter	-3424
▁tremendous	-3425
arm	-3426
▁tax	-3427
▁vul	-3428
ystem	-3429
▁hang	-3430
▁libr	-3431
▁reve	-3432
uction	-3433
▁analy	-3434
▁email	-3435
▁laugh	-3436
▁rapid	-3437
▁smell	-3438
▁israel	-3439
▁choices	-3440
▁mission	-3441
▁nations	-3442
▁virtual	-3443
▁molecules	-3444
cies	-3445
ened	-3446
▁gard	-3447
▁seed	-3448
▁teen	-3449
▁vast	-3450
▁tough	-3451
▁altern	-3452
▁applic	-3453
▁deliver	-3454
▁helping	-3455
▁brilliant	-3456
▁ecosystem	-3457
▁neighborhood	-3458
5,	-3459
aria	-3460
▁hus	-3461
icles	-3462
▁mamm	-3463
▁paul	-3464
▁seas	-3465
▁shop	-3466
▁bread	-3467
▁batter	-3468
▁easily	-3469
▁background	-3470
▁responsibility	-3471
▁"♫	-3472
▁rot	-3473
gress	-3474
▁acad	-3475
▁musl	-3476
▁poet	-3477
▁crash	-3478
▁prize	-3479
▁visit	-3480
▁aspect	-3481
▁volunt	-3482
▁respond	-3483
▁restaur	-3484
▁programs	-3485
▁rh	-3486
▁hearing	-3487
▁foundation	-3488
aff	-3489
ford	-3490
ises	-3491
▁fro	-3492
▁hom	-3493
ement	-3494
▁burn	-3495
▁gall	-3496
▁chick	-3497
▁frequ	-3498
▁worst	-3499
ein	-3500
cell	-3501
even	-3502
▁gun	-3503
▁mort	-3504
▁dying	-3505
▁shift	-3506
▁myster	-3507
▁reduce	-3508
▁vulner	-3509
▁communicate	-3510
▁consciousness	-3511
can	-3512
▁joy	-3513
▁host	-3514
▁reco	-3515
▁spee	-3516
▁disord	-3517
▁lights	-3518
▁seemed	-3519
▁focused	-3520
▁markets	-3521
▁classroom	-3522
▁creatures	-3523
ox	-3524
▁join	-3525
▁mouse	-3526
▁mouth	-3527
▁charge	-3528
▁resist	-3529
▁foreign	-3530
▁stopped	-3531
▁designer	-3532
▁differences	-3533
▁imagination	-3534
zen	-3535
edia	-3536
▁que	-3537
arter	-3538
▁photo	-3539
▁decades	-3540
▁elements	-3541
▁partners	-3542
▁spending	-3543
▁dimensional	-3544
tle	-3545
aced	-3546
▁amb	-3547
▁cla	-3548
house	-3549
▁lapt	-3550
▁rare	-3551
▁enter	-3552
▁mexic	-3553
▁degree	-3554
▁tissue	-3555
▁noticed	-3556
▁turning	-3557
ification	-3558
ica	-3559
ander	-3560
celer	-3561
▁invis	-3562
ography	-3563
▁fairly	-3564
▁highly	-3565
▁correct	-3566
▁richard	-3567
▁studying	-3568
▁definition	-3569
▁cro	-3570
ening	-3571
▁cred	-3572
▁edge	-3573
▁shel	-3574
▁bound	-3575
▁demand	-3576
▁spaces	-3577
▁farmers	-3578
▁negative	-3579
▁diversity	-3580
▁commercial	-3581
izes	-3582
over	-3583
▁repe	-3584
▁feels	-3585
▁niger	-3586
▁stren	-3587
▁double	-3588
▁attempt	-3589
ief	-3590
ores	-3591
rupt	-3592
eless	-3593
▁russ	-3594
▁accom	-3595
▁appre	-3596
▁giant	-3597
▁members	-3598
▁missing	-3599
▁differently	-3600
▁possibility	-3601
vit	-3602
mark	-3603
plant	-3604
▁asia	-3605
▁disp	-3606
▁click	-3607
▁surge	-3608
▁female	-3609
▁acceler	-3610
▁balance	-3611
▁concent	-3612
▁contact	-3613
▁moments	-3614
▁addition	-3615
▁facebook	-3616
▁landscape	-3617
▁societies	-3618
▁civilization	-3619
ino	-3620
ears	-3621
oper	-3622
▁ble	-3623
▁tast	-3624
▁fully	-3625
▁advant	-3626
▁symmet	-3627
▁conduct	-3628
▁independent	-3629
end	-3630
▁fed	-3631
▁nan	-3632
▁fresh	-3633
▁brings	-3634
▁depart	-3635
▁forever	-3636
▁theater	-3637
▁sequence	-3638
▁competition	-3639
▁fascinating	-3640
set	-3641
ued	-3642
vity	-3643
▁arts	-3644
▁bord	-3645
▁corpor	-3646
▁french	-3647
▁british	-3648
▁benefits	-3649
▁disaster	-3650
▁identity	-3651
ada	-3652
cra	-3653
▁cru	-3654
▁pros	-3655
▁puzz	-3656
▁rout	-3657
thetic	-3658
▁agree	-3659
▁bright	-3660
▁fellow	-3661
▁passed	-3662
▁appreci	-3663
▁fighting	-3664
▁platform	-3665
▁particles	-3666
▁colleagues	-3667
▁institution	-3668
▁relationships	-3669
ae	-3670
raid	-3671
itely	-3672
▁bomb	-3673
▁cogn	-3674
▁spot	-3675
aining	-3676
▁grass	-3677
▁leads	-3678
▁motor	-3679
▁weird	-3680
▁finger	-3681
▁letter	-3682
▁stream	-3683
▁figured	-3684
▁discovery	-3685
▁intellect	-3686
har	-3687
cest	-3688
▁400	-3689
▁forg	-3690
▁iron	-3691
ifying	-3692
▁lucky	-3693
▁afraid	-3694
▁nearly	-3695
ographic	-3696
▁counter	-3697
▁knowing	-3698
▁leading	-3699
▁distance	-3700
▁separate	-3701
▁religious	-3702
▁organizations	-3703
cr	-3704
asa	-3705
▁ah	-3706
▁fol	-3707
▁intu	-3708
▁purs	-3709
▁accur	-3710
connect	-3711
▁emotion	-3712
▁influence	-3713
▁phenomenon	-3714
▁opportunities	-3715
vey	-3716
▁ep	-3717
ties	-3718
▁ray	-3719
orith	-3720
verse	-3721
▁chann	-3722
▁ancest	-3723
▁cooper	-3724
▁speech	-3725
▁benefit	-3726
▁install	-3727
▁algorith	-3728
▁creation	-3729
▁metaphor	-3730
▁structures	-3731
▁experiences	-3732
▁necessarily	-3733
ya	-3734
pro	-3735
▁1.	-3736
ding	-3737
▁150	-3738
▁seat	-3739
▁pengu	-3740
▁versus	-3741
▁holding	-3742
▁invisible	-3743
▁statistics	-3744
▁consumption	-3745
la	-3746
▁ju	-3747
▁dry	-3748
atell	-3749
▁adop	-3750
▁male	-3751
▁tick	-3752
▁noise	-3753
▁consid	-3754
▁lesson	-3755
▁insight	-3756
▁trained	-3757
pre	-3758
▁ug	-3759
band	-3760
iber	-3761
▁cos	-3762
▁org	-3763
▁unc	-3764
eness	-3765
iable	-3766
▁cand	-3767
▁chur	-3768
▁coal	-3769
▁1,000	-3770
▁truck	-3771
▁caught	-3772
▁depend	-3773
▁events	-3774
ibilities	-3775
und	-3776
enty	-3777
roud	-3778
uary	-3779
▁mir	-3780
▁spl	-3781
inist	-3782
print	-3783
▁anti	-3784
▁brown	-3785
▁faces	-3786
▁legal	-3787
▁subst	-3788
▁uncle	-3789
▁walls	-3790
instead	-3791
▁satell	-3792
ifically	-3793
▁describe	-3794
vant	-3795
▁bag	-3796
again	-3797
eared	-3798
▁boat	-3799
▁foss	-3800
▁note	-3801
▁lunch	-3802
▁mosqu	-3803
▁inform	-3804
▁phones	-3805
▁remote	-3806
▁sector	-3807
▁shares	-3808
▁wisdom	-3809
▁brother	-3810
▁billions	-3811
▁soldiers	-3812
▁engineers	-3813
▁suffering	-3814
fl	-3815
eral	-3816
uing	-3817
ysis	-3818
▁row	-3819
▁astr	-3820
▁held	-3821
▁vent	-3822
ording	-3823
▁brief	-3824
▁helps	-3825
▁fields	-3826
▁replic	-3827
▁unlike	-3828
▁justice	-3829
▁kilomet	-3830
▁prototy	-3831
▁previous	-3832
▁agriculture	-3833
▁unfortunately	-3834
9,	-3835
mar	-3836
zil	-3837
▁mer	-3838
itter	-3839
▁drag	-3840
▁scri	-3841
▁ship	-3842
atures	-3843
urally	-3844
▁moves	-3845
▁expert	-3846
▁slowly	-3847
▁therap	-3848
▁destroy	-3849
▁element	-3850
▁leaving	-3851
▁station	-3852
2,	-3853
pes	-3854
son	-3855
ypt	-3856
▁mur	-3857
▁shr	-3858
throp	-3859
▁epid	-3860
▁diver	-3861
▁maint	-3862
▁quote	-3863
▁dreams	-3864
▁driven	-3865
▁galaxy	-3866
▁opened	-3867
▁review	-3868
▁signal	-3869
▁engineer	-3870
▁finished	-3871
▁economics	-3872
▁necessary	-3873
▁importantly	-3874
▁responsible	-3875
▁professional	-3876
ett	-3877
irt	-3878
isco	-3879
xies	-3880
▁hun	-3881
▁mel	-3882
idden	-3883
▁exch	-3884
▁flat	-3885
▁meat	-3886
▁apple	-3887
▁avoid	-3888
▁grain	-3889
▁habit	-3890
▁proud	-3891
▁steps	-3892
▁desire	-3893
ulations	-3894
▁capable	-3895
▁warming	-3896
▁compared	-3897
▁magazine	-3898
▁molecule	-3899
▁opposite	-3900
▁mathematics	-3901
tw	-3902
▁1,	-3903
▁kn	-3904
tical	-3905
ulous	-3906
while	-3907
ulated	-3908
▁franc	-3909
▁indic	-3910
▁stuck	-3911
▁brazil	-3912
▁closed	-3913
▁colors	-3914
▁raised	-3915
▁organic	-3916
▁tomorrow	-3917
▁childhood	-3918
▁principle	-3919
▁intelligent	-3920
20	-3921
anes	-3922
pper	-3923
▁len	-3924
▁wow	-3925
▁bits	-3926
▁exer	-3927
▁lady	-3928
▁load	-3929
terday	-3930
▁egypt	-3931
▁infin	-3932
▁circle	-3933
▁easier	-3934
▁profit	-3935
▁thinks	-3936
▁failure	-3937
▁insects	-3938
▁regular	-3939
▁weapons	-3940
▁emotions	-3941
▁concerned	-3942
▁hopefully	-3943
▁languages	-3944
▁principles	-3945
▁blow	-3946
▁evil	-3947
▁kick	-3948
▁wave	-3949
▁pages	-3950
▁transp	-3951
▁artific	-3952
▁despite	-3953
▁typical	-3954
▁volunte	-3955
▁airplane	-3956
▁entirely	-3957
▁galaxies	-3958
▁operating	-3959
▁investment	-3960
dy	-3961
reg	-3962
tod	-3963
aker	-3964
agers	-3965
craft	-3966
▁adults	-3967
▁deeply	-3968
▁oceans	-3969
▁equival	-3970
▁precise	-3971
▁studied	-3972
▁advantage	-3973
▁otherwise	-3974
▁perfectly	-3975
▁professor	-3976
ked	-3977
▁tag	-3978
ropri	-3979
▁roof	-3980
▁embra	-3981
▁grade	-3982
▁grown	-3983
▁simpl	-3984
▁attach	-3985
▁darwin	-3986
▁fourth	-3987
▁obsess	-3988
▁factory	-3989
▁malaria	-3990
▁matters	-3991
▁traffic	-3992
▁document	-3993
▁institute	-3994
▁universal	-3995
ael	-3996
emy	-3997
ipe	-3998
ager	-3999
oted	-4000
vere	-4001
wide	-4002
▁reb	-4003
▁bush	-4004
▁cosm	-4005
▁hate	-4006
▁soph	-4007
▁beach	-4008
▁faith	-4009
▁novel	-4010
▁shoes	-4011
instein	-4012
oration	-4013
▁pounds	-4014
▁reward	-4015
▁target	-4016
▁replace	-4017
▁weather	-4018
▁multiple	-4019
▁ultimately	-4020
ns	-4021
fin	-4022
iat	-4023
apse	-4024
▁era	-4025
▁sen	-4026
▁ton	-4027
▁dial	-4028
▁empt	-4029
idents	-4030
▁cycle	-4031
▁heads	-4032
▁names	-4033
▁failed	-4034
▁movies	-4035
▁origin	-4036
▁toward	-4037
▁article	-4038
▁austral	-4039
▁compare	-4040
▁require	-4041
▁accident	-4042
ius	-4043
oom	-4044
▁mc	-4045
aked	-4046
0,000	-4047
apers	-4048
▁pair	-4049
▁crime	-4050
▁exhib	-4051
▁prior	-4052
▁rural	-4053
mission	-4054
▁church	-4055
▁convin	-4056
▁sister	-4057
▁library	-4058
▁managed	-4059
▁politic	-4060
▁succeed	-4061
▁designing	-4062
.'	-4063
why	-4064
yes	-4065
ogen	-4066
▁bear	-4067
▁farm	-4068
▁opin	-4069
ensity	-4070
iration	-4071
▁opening	-4072
▁argument	-4073
▁cognitive	-4074
▁entertain	-4075
▁dimensions	-4076
hi	-4077
cil	-4078
ham	-4079
lin	-4080
iest	-4081
▁van	-4082
▁wik	-4083
▁bone	-4084
▁rein	-4085
▁whom	-4086
▁hyper	-4087
▁offer	-4088
